{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\"":5,",":6,"H":7,"d":8,"i":9,"n":10,"ँ":11,"ं":12,"ः":13,"अ":14,"आ":15,"इ":16,"ई":17,"उ":18,"ऊ":19,"ऋ":20,"ऍ":21,"ऎ":22,"ए":23,"ऐ":24,"ऑ":25,"ऒ":26,"ओ":27,"औ":28,"क":29,"ख":30,"ग":31,"घ":32,"ङ":33,"च":34,"छ":35,"ज":36,"झ":37,"ञ":38,"ट":39,"ठ":40,"ड":41,"ढ":42,"ण":43,"त":44,"थ":45,"द":46,"ध":47,"न":48,"प":49,"फ":50,"ब":51,"भ":52,"म":53,"य":54,"र":55,"ल":56,"ळ":57,"व":58,"श":59,"ष":60,"स":61,"ह":62,"़":63,"ा":64,"ि":65,"ी":66,"ु":67,"ू":68,"ृ":69,"ॄ":70,"ॅ":71,"ॆ":72,"े":73,"ै":74,"ॉ":75,"ॊ":76,"ो":77,"ौ":78,"्":79,"ॐ":80,"॑":81,"॓":82,"।":83,"०":84,"१":85,"२":86,"३":87,"४":88,"५":89,"६":90,"७":91,"८":92,"९":93,"॰":94,"है":95,"ें":96,"के":97,"या":98,"ने":99,"से":100,"ार":101,"कर":102,"कि":103,"ता":104,"में":105,"ही":106,"और":107,"्र":108,"ना":109,"को":110,"का":111,"की":112,"ों":113,"हैं":114,"क्":115,"मै":116,"ते":117,"हा":118,"मैं":119,"स्":120,"एक":121,"हो":122,"लि":123,"नही":124,"सा":125,"हम":126,"नहीं":127,"आप":128,"र्":129,"जा":130,"वा":131,"।\"":132,"ले":133,"पर":134,"यह":135,"ला":136,"भी":137,"लिए":138,"मा":139,"्य":140,"दे":141,"मे":142,"तु":143,"मु":144,"ड़":145,"रह":146,"वि":147,"प्र":148,"था":149,"इस":150,"रा":151,"तुम":152,"हु":153,"बा":154,"नी":155,"नि":156,"चा":157,"गा":158,"ये":159,"ती":160,"ति":161,"सक":162,"रे":163,"अप":164,"मुझ":165,"न्":166,"सी":167,"दि":168,"री":169,"तो":170,"हू":171,"मुझे":172,"जो":173,"पा":174,"ोग":175,"क्या":176,"कु":177,"मि":178,"ारे":179,"कार":180,"हाँ":181,"उस":182,"ज़":183,"सम":184,"सं":185,"त्":186,"यों":187,"वह":188,"हूँ":189,"जि":190,"दा":191,"देख":192,"ली":193,"क्ष":194,"वे":195,"कुछ":196,"च्":197,"रहे":198,"रू":199,"शा":200,"चाह":201,"्या":202,"लग":203,"अपने":204,"ित":205,"जी":206,"करने":207,"रहा":208,"साथ":209,"उन":210,"भा":211,"बहु":212,"िक":213,"गे":214,"बहुत":215,"सब":216,"लोग":217,"किया":218,"सकते":219,"हें":220,"हर":221,"ल्":222,"मेरे":223,"जब":224,"सु":225,"ैसे":226,"पू":227,"स्त":228,"सि":229,"किन":230,"पह":231,"गया":232,"श्":233,"दो":234,"खा":235,"लेकिन":236,"तुम्":237,"फ़":238,"बे":239,"मी":240,"बात":241,"ंग":242,"थी":243,"उन्":244,"गर":245,"िर":246,"थे":247,"त्र":248,"तरह":249,"अब":250,"मान":251,"ारी":252,"द्":253,"तक":254,"ंद":255,"वो":256,"कोई":257,"सो":258,"च्छ":259,"कहा":260,"दी":261,"करते":262,"क्यों":263,"बना":264,"तर":265,"बारे":266,"्ट":267,"जान":268,"दू":269,"शि":270,"उसे":271,"मैंने":272,"पता":273,"करना":274,"रो":275,"सकता":276,"गी":277,"काम":278,"चे":279,"ची":280,"अच्छ":281,"हमें":282,"िया":283,"ारा":284,"क्र":285,"दु":286,"लो":287,"होगा":288,"यहाँ":289,"ठी":290,"हों":291,"अन":292,"बि":293,"अध":294,"इन":295,"हमारे":296,"ेंगे":297,"अगर":298,"बी":299,"कह":300,"मह":301,"मिल":302,"टी":303,"ठीक":304,"वी":305,"टे":306,"पहले":307,"रूप":308,"दिया":309,"छो":310,"पि":311,"ड़ा":312,"ढ़":313,"फिर":314,"मत":315,"किसी":316,"इसे":317,"आपको":318,"समय":319,"पास":320,"पु":321,"कम":322,"शु":323,"टा":324,"लगता":325,"अपनी":326,"रु":327,"पी":328,"प्":329,"चार":330,"लोगों":331,"ओं":332,"मेरी":333,"सर":334,"डा":335,"परि":336,"बच्":337,"रही":338,"िए":339,"व्य":340,"जिस":341,"ार्":342,"रि":343,"बता":344,"साल":345,"उन्हें":346,"नों":347,"तुम्हें":348,"वर्":349,"कभी":350,"्री":351,"सू":352,"कैसे":353,"हां":354,"निया":355,"करता":356,"देश":357,"तुम्ह":358,"म्":359,"योग":360,"रख":361,"यो":362,"होता":363,"चि":364,"क्योंकि":365,"चाहिए":366,",\"":367,"चु":368,"प्रति":369,"जैसे":370,"बद":371,"बार":372,"समझ":373,"रत":374,"ष्ट":375,"अं":376,"मेरा":377,"सभी":378,"टर":379,"ड़े":380,"अनु":381,"जाए":382,"जीव":383,"उप":384,"ंड":385,"लिया":386,"सोच":387,"तना":388,"बो":389,"खु":390,"सबसे":391,"हुआ":392,"अच्छा":393,"बाद":394,"ऐसा":395,"पूर्":396,"लगा":397,"ूल":398,"बु":399,"पे":400,"यु":401,"अधिक":402,"स्थ":403,"्यादा":404,"वहाँ":405,"वास्त":406,"ज्":407,"ब्":408,"द्ध":409,"होने":410,"स्था":411,"सिर्":412,"बाहर":413,"क्ति":414,"जन":415,"्रा":416,"बन":417,"हि":418,"बस":419,"मार":420,"ड़ी":421,"डि":422,"हूं":423,"उसके":424,"स्ट":425,"जीवन":426,"पै":427,"उनके":428,"चाहते":429,"निक":430,"चल":431,"वर":432,"होंने":433,"खो":434,"हुए":435,"अभी":436,"कै":437,"जाता":438,"शी":439,"दुनिया":440,"दिन":441,"हमने":442,"विश्":443,"उत्":444,"क्षा":445,"जे":446,"हे":447,"गु":448,"न्य":449,"भाव":450,"पस":451,"आद":452,"यी":453,"निर्":454,"वार":455,"लड़":456,"कृ":457,"करो":458,"सिर्फ":459,"घर":460,"जाओ":461,"ज्ञ":462,"त्व":463,"धा":464,"वापस":465,"उन्होंने":466,"आज":467,"कों":468,"लिये":469,"विक":470,"गह":471,"वास्तव":472,"इं":473,"दूस":474,"वाले":475,"बै":476,"सही":477,"डी":478,"रूरत":479,"मन":480,"िला":481,"वाद":482,"दर्":483,"जै":484,"गल":485,"चित":486,"चाहता":487,"ज्ञा":488,"पूर्ण":489,"वास":490,"बंद":491,"हमे":492,"जानते":493,"यद":494,"देखा":495,"धार":496,"बढ़":497,"णा":498,"करें":499,"खे":500,"ज्यादा":501,"वल":502,"लब":503,"आदमी":504,"कोशि":505,"टि":506,"शुरू":507,"आपके":508,"्रे":509,"हमारी":510,"मद":511,"शायद":512,"पिता":513,"मो":514,"गो":515,"यही":516,"वाला":517,"कारण":518,"ंत्र":519,"बदल":520,"जाना":521,"मतलब":522,"शन":523,"डे":524,"त्म":525,"तरी":526,"ंदर":527,"प्या":528,"यू":529,"ंच":530,"पहु":531,"भग":532,"गए":533,"कई":534,"शे":535,"केवल":536,"मदद":537,"दिखा":538,"अलग":539,"नाम":540,"प्रा":541,"ष्":542,"इसके":543,"जाने":544,"प्त":545,"वै":546,"र्थ":547,"सच":548,"एं":549,"अपना":550,"चला":551,"यन":552,"ंध":553,"मर":554,"जगह":555,"अस":556,"फो":557,"ियों":558,"याद":559,"मौ":560,"समा":561,"पर्":562,"बेह":563,"छोड़":564,"यर":565,"भाग":566,"बच्चे":567,"भव":568,"कौ":569,"ग्र":570,"स्ते":571,"साम":572,"नो":573,"तब":574,"विचार":575,"फी":576,"नीचे":577,"कं":578,"होती":579,"कार्य":580,"जाएगा":581,"पो":582,"होते":583,"उसने":584,"हं":585,"होना":586,"स्व":587,"व्यक्ति":588,"मिला":589,"जरूरत":590,"टो":591,"छा":592,"बर":593,"द्व":594,"बच्च":595,"चलो":596,"इसलिए":597,"क्त":598,"सकती":599,"माँ":600,"चीज़":601,"स्या":602,"हुई":603,"यदि":604,"जु":605,"्यू":606,"कॉ":607,"इसका":608,"डॉ":609,"भर":610,"ठा":611,"करेंगे":612,"द्वारा":613,"कर्":614,"ऐसे":615,"भू":616,"ंक":617,"जाते":618,"दर":619,"भे":620,"तुम्हारे":621,"वान":622,"दोस्त":623,"प्यार":624,"आया":625,"हँ":626,"दूर":627,"दार":628,"तै":629,"समस्या":630,"पार":631,"कारी":632,"यार":633,"स्ता":634,"सान":635,"हमेशा":636,"कहते":637,"खुद":638,"कोशिश":639,"बच्चों":640,"ल्प":641,"माल":642,"क्षण":643,"थो":644,"करती":645,"पसं":646,"महिला":647,"डर":648,"कौन":649,"छे":650,"लै":651,"ूँ":652,"ध्या":653,"उसकी":654,"क्रिया":655,"त्य":656,"तीन":657,"देखो":658,"नौ":659,"कुल":660,"करी":661,"ँच":662,"उपयोग":663,"पूरी":664,"स्वी":665,"प्रे":666,"उनकी":667,"गई":668,"कल":669,"सुर":670,"तने":671,"बीच":672,"आगे":673,"जू":674,"बेहतर":675,"कंप":676,"जिन":677,"तनी":678,"लों":679,"विष":680,"राज":681,"ंत":682,"स्वा":683,"उसका":684,"कहाँ":685,"अच्छी":686,"ख़":687,"माण":688,"सम्":689,"दूसरे":690,"क्स":691,"अव":692,"स्क":693,"बर्":694,"ध्यान":695,"धी":696,"ंगा":697,"श्य":698,"पसंद":699,"ैर":700,"महत्व":701,"हँसी":702,"निय":703,"सूस":704,"पक":705,"भि":706,"विश्व":707,"द्र":708,"वर्ष":709,"भावना":710,"ज़ा":711,"ओर":712,"रात":713,"हंसी":714,"जल्":715,"महा":716,"बनाने":717,"इतना":718,"ट्":719,"समु":720,"ऊपर":721,"खेल":722,"ौर":723,"वाली":724,"स्प":725,"द्य":726,"धन्य":727,"भाष":728,"ख्या":729,"जहाँ":730,"बंध":731,"महसूस":732,"ओह":733,"जना":734,"बह":735,"सै":736,"विश्वास":737,"००":738,"भार":739,"वाह":740,"सुन":741,"दान":742,"अंत":743,"गत":744,"ट्र":745,"लर":746,"गयी":747,"व्या":748,"स्थि":749,"ंस":750,"बड़ा":751,"पड़":752,"धन्यवाद":753,"एँ":754,"फा":755,"िन":756,"पिछ":757,"देखते":758,"जैसा":759,"अमे":760,"यहां":761,"शो":762,"ध्य":763,"तैयार":764,"परिवार":765,"कता":766,"भु":767,"होगी":768,"अन्य":769,"दृ":770,"चीज":771,"्त":772,"अरे":773,"बचा":774,"कहानी":775,"क्षम":776,"सर्":777,"हाथ":778,"शब्":779,"पीछे":780,"सह":781,"िये":782,"क्षे":783,"इससे":784,"सोचा":785,"लता":786,"छोटे":787,"स्थिति":788,"करे":789,"ब्र":790,"धे":791,"देते":792,"जाती":793,"कृति":794,"शब्द":795,"ेंट":796,"कू":797,"महत्वपूर्ण":798,"हीं":799,"बड़ी":800,"देने":801,"चना":802,"करण":803,"तालिया":804,"फि":805,"लना":806,"हमारा":807,"अमेरि":808,"अंदर":809,"शहर":810,"प्रयोग":811,"बिना":812,"लू":813,"अग":814,"क़":815,"गति":816,"बैठ":817,"सारे":818,"खि":819,"दिल":820,"सुना":821,"ुक":822,"क्षित":823,"त्रा":824,"तन":825,"वित":826,"तुमने":827,"पानी":828,"देखने":829,"पत्":830,"झा":831,"फोन":832,"जार":833,"जिसे":834,"शक्ति":835,"पुरु":836,"ज्ञान":837,"मू":838,"इस्ते":839,"सामान":840,"मानव":841,"इस्तेमाल":842,"मूल":843,"जानता":844,"अधि":845,"खोज":846,"पुरुष":847,"पूछ":848,"लन":849,"काल":850,"व्यव":851,"गलत":852,"देता":853,"रों":854,"सार":855,"आपकी":856,"स्कूल":857,"ऐसी":858,"सीख":859,"\",":860,"र्क":861,"आई":862,"शक":863,"आपका":864,"हिस्":865,"शत":866,"भगवान":867,"वज":868,"पहली":869,"कला":870,"पढ़":871,"न्न":872,"कान":873,"कार्":874,"काफी":875,"किस":876,"र्म":877,"प्रतिशत":878,"जहां":879,"स्ति":880,"डाल":881,"सन":882,"देना":883,"दम":884,"लेने":885,"अच्छे":886,"तुम्हारी":887,"चर्":888,"काश":889,"नीय":890,"न्यू":891,"भाषा":892,"उदा":893,"बू":894,"आपने":895,"त्मक":896,"धि":897,"हैँ":898,"शुरु":899,"मुख":900,"पिछले":901,"कल्प":902,"घट":903,"किल":904,"दोनों":905,"बिल्":906,"ज़्यादा":907,"सवा":908,"दिख":909,"मैने":910,"चित्र":911,"ज़ार":912,"जिन्":913,"नए":914,"धान":915,"क्षेत्र":916,"ंट":917,"आने":918,"दिमा":919,"लगभग":920,"योजना":921,"साइ":922,"जल्दी":923,"शेष":924,"ंकि":925,"बड़े":926,"होंगे":927,"नें":928,"श्री":929,"प्रकार":930,"क्रम":931,"मही":932,"बनाया":933,"दौ":934,"फे":935,"चाहती":936,"पन":937,"निश्":938,"अनुभव":939,"उससे":940,"इन्":941,"शान":942,"फै":943,"म्र":944,"ून":945,"कठ":946,"खी":947,"तों":948,"आता":949,"वहां":950,"मुझसे":951,"सके":952,"स्तर":953,"साह":954,"रिया":955,"पूरा":956,"चिं":957,"वरण":958,"खैर":959,"पैसे":960,"पहुँच":961,"अफ":962,"दिमाग":963,"प्रो":964,"मार्":965,"लय":966,"चान":967,"मिन":968,"मिले":969,"हरण":970,"मगर":971,"राष्ट":972,"ग्रह":973,"बोल":974,"आओ":975,"चो":976,"लं":977,"अर":978,"मृ":979,"उठा":980,"परिवर्":981,"िय":982,"प्रभाव":983,"बच":984,"वेश":985,"तकनी":986,"धन":987,"जाय":988,"कहीं":989,"ताकि":990,"रोक":991,"सवाल":992,"ताओं":993,"बताया":994,"लगे":995,"कें":996,"दन":997,"परी":998,"पुरा":999,"म्मी":1000,"सौ":1001,"अर्थ":1002,"विका":1003,"घा":1004,"परे":1005,"प्राप्त":1006,"आवा":1007,"भारत":1008,"कल्पना":1009,"भाई":1010,"आव":1011,"विशेष":1012,"मेँ":1013,"स्वास्थ":1014,"उदाहरण":1015,"गिर":1016,"भविष":1017,"भविष्य":1018,"हवा":1019,"दाय":1020,"बिल":1021,"मिनट":1022,"करा":1023,"जिससे":1024,"क्यू":1025,"युद्ध":1026,"पर्या":1027,"त्या":1028,"उनका":1029,"डियो":1030,"जल":1031,"पड़े":1032,"रहते":1033,"गीत":1034,"तस्वी":1035,"सिक":1036,"तालियाँ":1037,"बक":1038,"बदला":1039,"निश्चित":1040,"अके":1041,"जवा":1042,"सला":1043,"पूरे":1044,"ज़ी":1045,"ग्":1046,"लिस":1047,"मिलता":1048,"पल":1049,"इसमें":1050,"घं":1051,"वही":1052,"करके":1053,"रान":1054,"छोटी":1055,"सामने":1056,"ढा":1057,"स्पष्ट":1058,"मरी":1059,"पया":1060,"रहने":1061,"ट्ट":1062,"देंगे":1063,"तुम्हारा":1064,"शाली":1065,"कीन":1066,"ज़ि":1067,"संभव":1068,"कृपया":1069,"र्ट":1070,"जानकारी":1071,"लड़की":1072,"घु":1073,"नेट":1074,"आधार":1075,"असल":1076,"करीब":1077,"तंत्र":1078,"पति":1079,"ंदगी":1080,"कहना":1081,"आते":1082,"बल्":1083,"रण":1084,"श्र":1085,"तान":1086,"तरीके":1087,"परा":1088,"माध्य":1089,"विकास":1090,"खिला":1091,"हाय":1092,"इंत":1093,"द्योग":1094,"तः":1095,"सित":1096,"पृ":1097,"ज़रूरत":1098,"तार":1099,"फ्":1100,"शरी":1101,"ष्टि":1102,"अंतर":1103,"टन":1104,"दें":1105,"र्स":1106,"अमेरिका":1107,"हरा":1108,"लिक":1109,"बिल्कुल":1110,"र्ष":1111,"ज़र":1112,"थोड़ा":1113,"वृ":1114,"माम":1115,"मुश्":1116,"मित":1117,"सरकार":1118,"निर्माण":1119,"महान":1120,"जवाब":1121,"आए":1122,"बल":1123,"भेज":1124,"गि":1125,"बॉ":1126,"कितना":1127,"स्तु":1128,"प्रणा":1129,"ऊँ":1130,"खों":1131,"आँ":1132,"इसी":1133,"तिक":1134,"अध्य":1135,"पूर्व":1136,"उम्र":1137,"षण":1138,"पाया":1139,"जिक":1140,"सिखा":1141,"बुरा":1142,"शरीर":1143,"तम":1144,"हिस्सा":1145,"चले":1146,"नर":1147,"उत्पा":1148,"स्वास्थ्य":1149,"कित्":1150,"आशा":1151,"लॉ":1152,"ार्थ":1153,"चिकित्":1154,"इसकी":1155,"संख्या":1156,"संगीत":1157,"देशों":1158,"आसान":1159,"ड्र":1160,"लाने":1161,"डॉलर":1162,"आवश्य":1163,"समाज":1164,"मुश्किल":1165,"आस":1166,"डो":1167,"जाये":1168,"राम":1169,"सुरक्षित":1170,"माध्यम":1171,"यकीन":1172,"यात्रा":1173,"द्धि":1174,"परिवर्तन":1175,"आत":1176,"रॉ":1177,"तिहा":1178,"ज़रू":1179,"वास्तविक":1180,"सुरक्षा":1181,"जन्":1182,"सफ":1183,"भाल":1184,"पकड़":1185,"खरी":1186,"ग्री":1187,"वायु":1188,"अन्":1189,"मारी":1190,"ूह":1191,"पाने":1192,"देखना":1193,"तरफ":1194,"आश्":1195,"गर्":1196,"लु":1197,"क्टर":1198,"स्थान":1199,"रचना":1200,"विज्ञान":1201,"ंगी":1202,"जहा":1203,"टू":1204,"सामा":1205,"लेकर":1206,"क्ष्य":1207,"दूसरी":1208,"कोशिका":1209,"ड्":1210,"महीने":1211,"तस्वीर":1212,"प्रभा":1213,"पुलिस":1214,"अभि":1215,"भाग्य":1216,"इतनी":1217,"हार":1218,"सुंदर":1219,"सामान्य":1220,"उम्मी":1221,"कमी":1222,"चू":1223,"चीन":1224,"गरी":1225,"डिया":1226,"र्जा":1227,"सोचते":1228,"तौर":1229,"माता":1230,"इट":1231,"छु":1232,"जर":1233,"भूल":1234,"ोर":1235,"अंग":1236,"मशी":1237,"सेवा":1238,"फ़ी":1239,"्यूटर":1240,"जूद":1241,"दवा":1242,"क्रि":1243,"जिसका":1244,"सामाजिक":1245,"उम्मीद":1246,"शादी":1247,"रखने":1248,"गये":1249,"लेते":1250,"चलते":1251,"बकवास":1252,"जन्म":1253,"भो":1254,"लें":1255,"सारी":1256,"ड़ों":1257,"सकें":1258,"बुला":1259,"क्षमता":1260,"रिक":1261,"थीं":1262,"छोटा":1263,"बल्कि":1264,"पहला":1265,"पैदा":1266,"शिक्षा":1267,"कहता":1268,"आती":1269,"ताब":1270,"तरीका":1271,"रहना":1272,"न्स":1273,"फ़ो":1274,"लक्ष्य":1275,"लाइन":1276,"शामिल":1277,"नया":1278,"धारण":1279,"घटना":1280,"प्रणाली":1281,"पिताजी":1282,"ुष":1283,"नियों":1284,"दुर्":1285,"वैज्ञा":1286,"घंटे":1287,"आम":1288,"बदलाव":1289,"आं":1290,"णी":1291,"यं":1292,"सास":1293,"व्यवस्था":1294,"ग्रा":1295,"मिली":1296,"ंति":1297,"वजह":1298,"रखना":1299,"निकल":1300,"राब":1301,"पागल":1302,"मिक":1303,"बढ़ा":1304,"इला":1305,"कठिन":1306,"ॉन":1307,"ल्स":1308,"खुश":1309,"मस्ति":1310,"टीम":1311,"ंदा":1312,"शल":1313,"औरत":1314,"क्षि":1315,"सालों":1316,"राष्ट्र":1317,"लिख":1318,"तुलना":1319,"न्या":1320,"रुको":1321,"रोग":1322,"संबंध":1323,"दर्द":1324,"र्ड":1325,"वैश्":1326,"कट":1327,"चर्य":1328,"उसी":1329,"एंड":1330,"रहो":1331,"कितने":1332,"साब":1333,"अगले":1334,"चिंता":1335,"थ्":1336,"रखा":1337,"सप":1338,"्रीका":1339,"मनुष":1340,"अधिकार":1341,"वैसे":1342,"२०":1343,"प्रकाश":1344,"छात्र":1345,"भूमि":1346,"मनुष्य":1347,"चुका":1348,"भिन्न":1349,"आश्चर्य":1350,"अस्":1351,"विद":1352,"पड़ता":1353,"पत्र":1354,"प्रक्रिया":1355,"लोगो":1356,"फ़ा":1357,"कैसा":1358,"कंप्यूटर":1359,"अल":1360,"कियों":1361,"हाला":1362,"तकनीक":1363,"नई":1364,"मॉ":1365,"हाल":1366,"रास्ता":1367,"तीय":1368,"च्च":1369,"सिद्ध":1370,"निर्ण":1371,"दरवा":1372,"दृश्य":1373,"झू":1374,"पक्ष":1375,"णाम":1376,"ंश":1377,"गण":1378,"नु":1379,"देर":1380,"बताओ":1381,"ूं":1382,"चाहे":1383,"्यालय":1384,"पहचान":1385,"ष्क":1386,"ऊर्जा":1387,"सिर्फ़":1388,"ट्स":1389,"यक":1390,"लौ":1391,"देती":1392,"रास्ते":1393,"बिलकुल":1394,"कदम":1395,"नीति":1396,"ल्ला":1397,"जारी":1398,"धु":1399,"शर्":1400,"सड़":1401,"स्टे":1402,"पैसा":1403,"करेगा":1404,"मुख्य":1405,"थ्वी":1406,"इतने":1407,"खत्म":1408,"रंग":1409,"सत":1410,"ूम":1411,"एम":1412,"टने":1413,"परिणाम":1414,"अस्पता":1415,"अमरी":1416,"स्य":1417,"असली":1418,"केंद्र":1419,"मजब":1420,"समूह":1421,"स्वयं":1422,"दौरान":1423,"वैश्विक":1424,"सक्षम":1425,"ह्":1426,"सेना":1427,"क्ट":1428,"न्तु":1429,"उत्तर":1430,"व्यापार":1431,"अभ":1432,"टल":1433,"व्":1434,"चाहिये":1435,"आर्थ":1436,"गं":1437,"हसास":1438,"साधारण":1439,"नियंत्र":1440,"मजबू":1441,"हरे":1442,"स्त्र":1443,"ूँगा":1444,"समुदाय":1445,"पृथ्वी":1446,"मस्तिष्क":1447,"अक्":1448,"पद":1449,"लड़ा":1450,"किताब":1451,"बेटा":1452,"इक":1453,"िकी":1454,"पांच":1455,"वहार":1456,"दोस्तों":1457,"अध्ययन":1458,"ख्त":1459,"पड़ा":1460,"ब्रा":1461,"लियों":1462,"निर्णय":1463,"गठ":1464,"दारी":1465,"पित":1466,"साय":1467,"खाना":1468,"आवश्यकता":1469,"तीस":1470,"महिलाओं":1471,"कत":1472,"धर":1473,"लक":1474,"निकाल":1475,"उनसे":1476,"फ़िर":1477,"बनाना":1478,"विकसित":1479,"दृष्टि":1480,"अजी":1481,"सहाय":1482,"बताने":1483,"चुनौ":1484,"उच्च":1485,"चर":1486,"लिखा":1487,"खाने":1488,"बेच":1489,"चुके":1490,"राज्य":1491,"नक":1492,"बेटी":1493,"जिसके":1494,"तनाव":1495,"युवा":1496,"इतिहा":1497,"बच्चा":1498,"दर्शन":1499,"आर्थिक":1500,"उड़ा":1501,"रक्षा":1502,"उनमें":1503,"रोध":1504,"ियाँ":1505,"नौकरी":1506,"रहता":1507,"तुमसे":1508,"बाकी":1509,"संघ":1510,"च्छा":1511,"सामना":1512,"अजीब":1513,"टॉ":1514,"कितनी":1515,"सुबह":1516,"सिर":1517,"टिंग":1518,"ष्ठ":1519,"जंग":1520,"वादी":1521,"त्ता":1522,"लड़का":1523,"मूर्":1524,"अफ़":1525,"आर":1526,"खड़े":1527,"तृ":1528,"केट":1529,"मीन":1530,"क्रा":1531,"दूसरा":1532,"कंपनी":1533,"धीरे":1534,"इतिहास":1535,"उनको":1536,"पूछा":1537,"बातें":1538,"प्ता":1539,"्रीय":1540,"सम्मान":1541,"समान":1542,"लाख":1543,"समझा":1544,"समझने":1545,"मौका":1546,"गन":1547,"धो":1548,"समर्थ":1549,"पुरुषों":1550,"डल":1551,"दय":1552,"प्रशि":1553,"जित":1554,"मौत":1555,"भुग":1556,"पत्नी":1557,"ट्टी":1558,"फ्ट":1559,"मक":1560,"करनी":1561,"जीवित":1562,"पौ":1563,"हैः":1564,"नाक":1565,"लित":1566,"प्रया":1567,"संभावना":1568,"बख्त":1569,"बेटे":1570,"पोर्ट":1571,"वैज्ञानिक":1572,"अक्सर":1573,"लड़ाई":1574,"खबर":1575,"घो":1576,"जाति":1577,"लेख":1578,"देखें":1579,"लगी":1580,"खास":1581,"इंटर":1582,"डॉक्टर":1583,"वर्षों":1584,"शोध":1585,"पुराने":1586,"वस्तु":1587,"ोगे":1588,"पुन":1589,"जहाज":1590,"कमा":1591,"बजाय":1592,"ड़ने":1593,"संस्":1594,"कमबख्त":1595,"बरा":1596,"लाल":1597,"मिलने":1598,"डेटा":1599,"पर्याप्त":1600,"ज़रूरी":1601,"प्रयास":1602,"एस":1603,"जलवायु":1604,"अकेले":1605,"अपरा":1606,"सीमा":1607,"कमरे":1608,"स्वीकार":1609,"चिकित्सा":1610,"अस्पताल":1611,"जली":1612,"दक्षि":1613,"मैन":1614,"लेना":1615,"मूल्य":1616,"भुगतान":1617,"आय":1618,"ट्रे":1619,"ूब":1620,"जिए":1621,"त्यु":1622,"दस":1623,"किये":1624,"निवेश":1625,"टाइ":1626,"जिसमें":1627,"बताना":1628,"युक्त":1629,"मशीन":1630,"आख":1631,"चौ":1632,"सप्ता":1633,"जिये":1634,"ल्म":1635,"जबकि":1636,"सुनो":1637,"तुम्हे":1638,"जिन्हें":1639,"प्रभावित":1640,"लम्":1641,"व्यवहार":1642,"खत":1643,"टुक":1644,"शै":1645,"विकल्प":1646,"गोली":1647,"प्रेर":1648,"विषय":1649,"भोजन":1650,"सात":1651,"तित":1652,"मारने":1653,"जेल":1654,"आखिर":1655,"ंजी":1656,"आग":1657,"ध्":1658,"सार्":1659,"्म":1660,"किए":1661,"जितना":1662,"जानती":1663,"डाला":1664,"अरब":1665,"ंख":1666,"टक":1667,"हिर":1668,"मृत्यु":1669,"कब":1670,"दों":1671,"भारी":1672,"हल":1673,"र्च":1674,"तुर":1675,"बाव":1676,"शील":1677,"भुत":1678,"कार्बन":1679,"आवाज़":1680,"अद्":1681,"णु":1682,"बढ":1683,"हरी":1684,"नागर":1685,"कोण":1686,"चारों":1687,"बदलने":1688,"अवसर":1689,"नियम":1690,"आये":1691,"टिक":1692,"नाइ":1693,"प्रश्":1694,"निका":1695,"म्मे":1696,"प्रतिक्रिया":1697,"कैं":1698,"आसपास":1699,"ँव":1700,"लैंड":1701,"जल्द":1702,"परीक्षण":1703,"आकार":1704,"सच्":1705,"जिसने":1706,"व्यक्तिगत":1707,"चीजें":1708,"शुरुआत":1709,"तिम":1710,"ज़े":1711,"खुशी":1712,"बंदू":1713,"सहयोग":1714,"गरीब":1715,"एहसास":1716,"िका":1717,"याँ":1718,"लाभ":1719,"भीर":1720,"आत्":1721,"ग़":1722,"वाता":1723,"देखिये":1724,"दीवार":1725,"कहने":1726,"शुक्रिया":1727,"पर्क":1728,"नत":1729,"फु":1730,"विशा":1731,"रुरत":1732,"प्ला":1733,"लगाने":1734,"चीज़ें":1735,"इलाज":1736,"गू":1737,"हट":1738,"बेव":1739,"बिजली":1740,"अफ्रीका":1741,"खरीद":1742,"आराम":1743,"वादा":1744,"भीतर":1745,"प्रिय":1746,"फ़ि":1747,"आवाज":1748,"फ़ोन":1749,"प्रती":1750,"क्षक":1751,"उपकरण":1752,"डै":1753,"तल":1754,"हार्":1755,"बनाते":1756,"अंतिम":1757,"जाएँ":1758,"चलता":1759,"लड़के":1760,"ंडा":1761,"उल्":1762,"लियन":1763,"परवाह":1764,"विभिन्न":1765,"राजा":1766,"पाते":1767,"चीत":1768,"मौजूद":1769,"स्तान":1770,"जग":1771,"ड्रा":1772,"ढूँ":1773,"नज़र":1774,"सते":1775,"संदेश":1776,"जैक":1777,"समाप्त":1778,"गंभीर":1779,"इच्छा":1780,"नै":1781,"मंत्र":1782,"लिंग":1783,"ंदु":1784,"क्रो":1785,"पहुँ":1786,"कर्ष":1787,"यल":1788,"संगठ":1789,"जीत":1790,"वीडियो":1791,"पहुंच":1792,"विशाल":1793,"अति":1794,"ग्रे":1795,"टै":1796,"मर्":1797,"्ड":1798,"शांत":1799,"रोबो":1800,"पुस्त":1801,"ार्क":1802,"रखते":1803,"चीज़ों":1804,"चीजों":1805,"मार्ग":1806,"तला":1807,"भरो":1808,"सारा":1809,"हथ":1810,"मेल":1811,"प्रत्य":1812,"प्रदान":1813,"संके":1814,"संस्था":1815,"बातचीत":1816,"सोचता":1817,"स्थानीय":1818,"इंतज़ार":1819,"बेवकू":1820,"वॉ":1821,"नाव":1822,"लेज":1823,"प्रौ":1824,"चाई":1825,"संपर्क":1826,"लैंग":1827,"हालांकि":1828,"उद्":1829,"पश्":1830,"यत":1831,"स्टर":1832,"आपसे":1833,"माफ":1834,"कहां":1835,"दूँ":1836,"सरों":1837,"जटि":1838,"भौ":1839,"चुप":1840,"लेट":1841,"बढ़िया":1842,"खींच":1843,"सप्ताह":1844,"गै":1845,"िल":1846,"बाँ":1847,"दिनों":1848,"देखभाल":1849,"सिल":1850,"फ्र":1851,"जोर":1852,"चिल्ला":1853,"पर्यावरण":1854,"वातावरण":1855,"आन":1856,"आत्म":1857,"सद":1858,"यां":1859,"कीमत":1860,"राह":1861,"निर्भर":1862,"जैसी":1863,"दिलच":1864,"पढ़ा":1865,"सहायता":1866,"प्रौद्योग":1867,"आइ":1868,"आदेश":1869,"वं":1870,"शू":1871,"शॉ":1872,"तेजी":1873,"जादू":1874,"पापा":1875,"बीमार":1876,"अला":1877,"तू":1878,"प्ट":1879,"बन्":1880,"यें":1881,"वन":1882,"सीखा":1883,"सियों":1884,"अनुसार":1885,"कृत":1886,"शब्दों":1887,"इंतजार":1888,"संघर्ष":1889,"छि":1890,"तय":1891,"हजार":1892,"क्का":1893,"र्य":1894,"बाल":1895,"संसार":1896,"मीडिया":1897,"जानवर":1898,"रोप":1899,"लोक":1900,"दिखाई":1901,"प्रेम":1902,"शक्तिशाली":1903,"झूठ":1904,"उह":1905,"थ्य":1906,"फल":1907,"मध्य":1908,"लब्":1909,"१९":1910,"समाधान":1911,"कृतिक":1912,"लंबे":1913,"चुनौती":1914,"अद्भुत":1915,"ंसा":1916,"एल":1917,"नष्ट":1918,"श्रे":1919,"विधा":1920,"गाँव":1921,"जोड़":1922,"समुद्र":1923,"कैंसर":1924,"लैंगिक":1925,"आंक":1926,"सीधे":1927,"त्ति":1928,"सुधार":1929,"बनने":1930,"ज्यादातर":1931,"मामले":1932,"उठ":1933,"करू":1934,"मुद्":1935,"कॉल":1936,"चोट":1937,"परेशान":1938,"छू":1939,"छवि":1940,"भया":1941,"भ्र":1942,"लेंगे":1943,"हटा":1944,"लेता":1945,"माने":1946,"ोग्रा":1947,"जनक":1948,"समर्थन":1949,"अल्":1950,"सल":1951,"ताकत":1952,"काफ़ी":1953,"परमाण":1954,"दूसरों":1955,"रखता":1956,"समझते":1957,"उपलब्":1958,"कार्यक्रम":1959,"कॉलेज":1960,"बहन":1961,"बचाने":1962,"अमेरिकी":1963,"कोशिकाओं":1964,"सड़क":1965,"नियंत्रण":1966,"दल":1967,"मं":1968,"साझा":1969,"लाया":1970,"देगा":1971,"देखेंगे":1972,"अपराध":1973,"ध्व":1974,"खर्च":1975,"बहा":1976,"हत्या":1977,"काट":1978,"लाइ":1979,"पाँच":1980,"बीमारी":1981,"तालियां":1982,"दक्षिण":1983,"कंड":1984,"ेक":1985,"स्ती":1986,"प्रगति":1987,"मित्र":1988,"वर्ग":1989,"जाएगी":1990,"ब्रि":1991,"जिन्होंने":1992,"परमाणु":1993,"एन":1994,"मार्ट":1995,"गुण":1996,"कानून":1997,"आधारित":1998,"मजबूत":1999,"ंगे":2000,"आठ":2001,"ट्यू":2002,"मना":2003,"मारा":2004,"मैनें":2005,"परं":2006,"मियों":2007,"मॉडल":2008,"पश्चि":2009,"पॉ":2010,"सों":2011,"िक्ष":2012,"क्यो":2013,"माय":2014,"पाठ":2015,"शाला":2016,"कहती":2017,"ढ़ी":2018,"स्थिर":2019,"दिखता":2020,"क्यूंकि":2021,"राष्ट्रपति":2022,"मूर्ख":2023,"ंभ":2024,"खून":2025,"तथ्य":2026,"मजा":2027,"वार्":2028,"सॉ":2029,"मैँ":2030,"लिन":2031,"सानी":2032,"विस्त":2033,"इसने":2034,"बनाता":2035,"चेहरे":2036,"रखें":2037,"इन्हें":2038,"प्रश्न":2039,"हथिया":2040,"ंतर":2041,"१०":2042,"हमला":2043,"परन्तु":2044,"निकों":2045,"रेखा":2046,"एंगे":2047,"भरोसा":2048,"जटिल":2049,"प्रौद्योगिकी":2050,"नुक":2051,"सें":2052,"कोड":2053,"तेज":2054,"लाई":2055,"प्रदर्शन":2056,"रानी":2057,"निष्":2058,"कहानिया":2059,"कैम":2060,"पहुं":2061,"कर्ता":2062,"फिल्म":2063,"मिलेगा":2064,"सिद्धा":2065,"इंटरनेट":2066,"कहें":2067,"खूब":2068,"तें":2069,"लाना":2070,"भूत":2071,"खिम":2072,"चानक":2073,"वृद्धि":2074,"विद्यालय":2075,"अचानक":2076,"पं":2077,"बने":2078,"मति":2079,"मज़ा":2080,"कारों":2081,"उसको":2082,"लीन":2083,"फ़्":2084,"मानसिक":2085,"सूरत":2086,"म्स":2087,"बुरी":2088,"बुद्धि":2089,"थोड़ी":2090,"साहित":2091,"सलाह":2092,"घूम":2093,"छह":2094,"दशक":2095,"रक्त":2096,"वक्त":2097,"त्त":2098,"सुल":2099,"त्रि":2100,"अनुमान":2101,"सोचने":2102,"स्थापित":2103,"बनना":2104,"दर्शा":2105,"यहीं":2106,"जिनके":2107,"नरक":2108,"आकाश":2109,"खतर":2110,"सनीय":2111,"तोड़":2112,"डिजा":2113,"खोजने":2114,"खिलाफ":2115,"उत्पादन":2116,"संस्कृति":2117,"उद्य":2118,"चक":2119,"ट्रा":2120,"नयी":2121,"रै":2122,"जोखिम":2123,"दूरी":2124,"बिता":2125,"रिश्":2126,"लड़कियों":2127,"गलती":2128,"दिखाने":2129,"विश्वसनीय":2130,"कार्ड":2131,"हवाई":2132,"बंदूक":2133,"अलावा":2134,"नुकसान":2135,"गड़":2136,"हज़ार":2137,"सागर":2138,"पालन":2139,"सुपर":2140,"पहन":2141,"बेशक":2142,"योग्य":2143,"रखो":2144,"हिसाब":2145,"पत्ति":2146,"पड़ेगा":2147,"सफल":2148,"तुरंत":2149,"महो":2150,"साफ़":2151,"माना":2152,"मिशन":2153,"कारा":2154,"संभाल":2155,"हूँगा":2156,"मीटर":2157,"क्रे":2158,"स्वागत":2159,"राष्ट्रीय":2160,"दृष्टिकोण":2161,"सार्वज":2162,"संकेत":2163,"अर्":2164,"आह":2165,"उतना":2166,"खराब":2167,"यम":2168,"सहम":2169,"ेंक":2170,"सेल":2171,"वायर":2172,"शांति":2173,"जानना":2174,"शिया":2175,"कम्":2176,"इंसान":2177,"ऊँगा":2178,"सफलता":2179,"रोबोट":2180,"प्रत्येक":2181,"सार्वजनिक":2182,"आना":2183,"तथा":2184,"नं":2185,"केलिए":2186,"करवा":2187,"स्टी":2188,"साधन":2189,"माफ़":2190,"निरा":2191,"न्द":2192,"दियों":2193,"दोष":2194,"देश्य":2195,"चुकी":2196,"बोला":2197,"करोड़":2198,"समस्याओं":2199,"पार्ट":2200,"अकेला":2201,"उत्पाद":2202,"गणित":2203,"गार":2204,"धर्म":2205,"मुस्":2206,"मुक्त":2207,"संवे":2208,"सुनिश्चित":2209,"सोचना":2210,"अधिका":2211,"िलए":2212,"ऑन":2213,"फ्यू":2214,"क्सी":2215,"माइ":2216,"मात्र":2217,"रूम":2218,"फोट":2219,"विचारों":2220,"भेजा":2221,"मृत":2222,"ड्रै":2223,"नम":2224,"रस्":2225,"ीय":2226,"क्ता":2227,"लेन":2228,"लायक":2229,"ल्ड":2230,"बताता":2231,"अनुमति":2232,"चलने":2233,"बैंक":2234,"स्वस्थ":2235,"ख्याल":2236,"शानदार":2237,"अंतरिक्ष":2238,"उपलब्ध":2239,"\",\"":2240,"अत्य":2241,"कक्षा":2242,"२००":2243,"नेता":2244,"साफ":2245,"लेक्":2246,"इसलिये":2247,"गाय":2248,"दिए":2249,"फ़े":2250,"फ़्त":2251,"मानना":2252,"बनाए":2253,"पीड़":2254,"उद्देश्य":2255,"खर":2256,"गंदगी":2257,"सेकंड":2258,"किंग":2259,"मां":2260,"विध":2261,"जानने":2262,"रुक":2263,"ंव":2264,"इमार":2265,"भरा":2266,"वकी":2267,"शनी":2268,"जांच":2269,"ज़ोर":2270,"लगते":2271,"शीर्ष":2272,"धारणा":2273,"लगेगा":2274,"इल":2275,"उपा":2276,"ऊंगा":2277,"ब्रे":2278,"हॉ":2279,"स्को":2280,"रहें":2281,"चाल":2282,"रोज़":2283,"दुश्":2284,"दिखाया":2285,"व्यवसाय":2286,"न्याय":2287,"ढे":2288,"पें":2289,"स्पे":2290,"जाँच":2291,"दुख":2292,"सरल":2293,"एच":2294,"डरा":2295,"पहा":2296,"मछ":2297,"िता":2298,"माफी":2299,"विस्":2300,"क्षमा":2301,"बैठे":2302,"चिंतित":2303,"तृत्व":2304,"सच्चाई":2305,"आकर्ष":2306,"झु":2307,"नमू":2308,"वें":2309,"काग":2310,"सां":2311,"उसमें":2312,"संयुक्त":2313,"जिम्मे":2314,"जिसकी":2315,"क्रमण":2316,"क्रिस":2317,"गें":2318,"जॉन":2319,"सव":2320,"निजी":2321,"प्ली":2322,"चुरा":2323,"डिंग":2324,"अंग्रे":2325,"साबित":2326,"आसानी":2327,"नल":2328,"रल":2329,"नेतृत्व":2330,"विमान":2331,"बाई":2332,"गाड़ी":2333,"त्कार":2334,"चुन":2335,"लगाया":2336,"भूति":2337,"प्रेरित":2338,"नागरिक":2339,"भयानक":2340,"अधिकांश":2341,"जमीन":2342,"ढूं":2343,"नफ":2344,"पण":2345,"सन्":2346,"हित":2347,"ीन":2348,"क्ला":2349,"दिशा":2350,"पाए":2351,"फ़ै":2352,"मानते":2353,"शिक्षक":2354,"गहरा":2355,"अगली":2356,"टूट":2357,"क्रांति":2358,"अमी":2359,"उद्योग":2360,"दया":2361,"धिक":2362,"नक्":2363,"पट":2364,"हीन":2365,"साध":2366,"संकट":2367,"टेड":2368,"म्मत":2369,"गुना":2370,"पहुँचा":2371,"नंबर":2372,"ऑनलाइन":2373,"झे":2374,"द्री":2375,"बड़":2376,"यंत्र":2377,"काब":2378,"क्शन":2379,"वाकई":2380,"प्रार":2381,"देखे":2382,"बेकार":2383,"द्वी":2384,"ियां":2385,"मरने":2386,"ख़ा":2387,"आत्मा":2388,"खतरनाक":2389,"चय":2390,"बारी":2391,"हक":2392,"१५":2393,"एकदम":2394,"वालों":2395,"निशान":2396,"तियों":2397,"सबको":2398,"सुविधा":2399,"मील":2400,"जिसमे":2401,"उपचार":2402,"स्ट्र":2403,"ख़ु":2404,"रोकने":2405,"आँखों":2406,"प्रशिक्षण":2407,"जगहों":2408,"जनों":2409,"बज":2410,"बत":2411,"लने":2412,"सौर":2413,"ताव":2414,"जाकर":2415,"विष्":2416,"बाजार":2417,"सुझा":2418,"्रीकी":2419,"बर्ट":2420,"०००":2421,"पुरानी":2422,"सिकंदर":2423,"ज़रूर":2424,"एंडी":2425,"पदार्थ":2426,"घोष":2427,"बेवकूफ":2428,"ध्वनि":2429,"नफरत":2430,"शरण":2431,"जाग":2432,"लाखों":2433,"मुच":2434,"रहती":2435,"प्रबंध":2436,"साथी":2437,"श्वर":2438,"बेबी":2439,"चीनी":2440,"वीय":2441,"अमरीका":2442,"इकट्":2443,"बावजूद":2444,"दिलचस्प":2445,"सिद्धांत":2446,"कहो":2447,"खें":2448,"चढ़":2449,"जरुरत":2450,"डेंट":2451,"दबा":2452,"फ्त":2453,"हैलो":2454,"मांग":2455,"मालिक":2456,"विज्ञा":2457,"क्ष्म":2458,"्यास":2459,"उड़ान":2460,"आनंद":2461,"कन":2462,"जें":2463,"मिलते":2464,"फोटो":2465,"सुनने":2466,"चर्चा":2467,"रिकॉ":2468,"अविश्वसनीय":2469,"गर्म":2470,"ठे":2471,"वय":2472,"सरे":2473,"सज्":2474,"मांस":2475,"देह":2476,"मेह":2477,"संरचना":2478,"स्थित":2479,"हेतु":2480,"वास्तविकता":2481,"ढूँढ":2482,"परंतु":2483,"डिजाइन":2484,"कपड़े":2485,"यॉ":2486,"ूनी":2487,"मात्रा":2488,"विदा":2489,"बनाई":2490,"समझना":2491,"दर्श":2492,"जुड़े":2493,"ट्रो":2494,"खिड़":2495,"पूछना":2496,"अन्दर":2497,"मायने":2498,"विस्तार":2499,"इरा":2500,"गैर":2501,"जरू":2502,"टों":2503,"लड":2504,"ेक्षा":2505,"्रिय":2506,"स्ना":2507,"प्रि":2508,"उन्हे":2509,"सूचना":2510,"पैर":2511,"कर्म":2512,"बर्फ":2513,"समुद्री":2514,"ट्रै":2515,"ब्रह्":2516,"प्रयोगशाला":2517,"सीखने":2518,"अमरीकी":2519,"टका":2520,"थर":2521,"फेंक":2522,"रहस्य":2523,"प्रवेश":2524,"संतु":2525,"शास्त्र":2526,"सिस्ट":2527,"बिंदु":2528,"वर्क":2529,"वर्त":2530,"सूक्ष्म":2531,"बुरे":2532,"स्टिक":2533,"सचमुच":2534,"सम्बन्":2535,"शोर":2536,"अभिया":2537,"ड्राइ":2538,"गिन":2539,"नज़":2540,"भले":2541,"कां":2542,"हाउस":2543,"साव":2544,"मिट्टी":2545,"समलैंगिक":2546,"खाली":2547,"अंदा":2548,"बेहतरी":2549,"कंपनियों":2550,"हिस्से":2551,"स्तित्व":2552,"जायेंगे":2553,"सिखाया":2554,"अभ्यास":2555,"खतरा":2556,"गायब":2557,"दुश्मन":2558,"उल":2559,"ज्य":2560,"पन्न":2561,"पढा":2562,"फर्क":2563,"वट":2564,"करूँ":2565,"देखता":2566,"रोमा":2567,"टीवी":2568,"लगाना":2569,"द्धा":2570,"यूरोप":2571,"भारतीय":2572,"पड़ो":2573,"सर्व":2574,"छात्रों":2575,"महोदय":2576,"वर्तमान":2577,"अस्तित्व":2578,"ऊं":2579,"ण्ड":2580,"थि":2581,"रर":2582,"हद":2583,"लागू":2584,"विदेश":2585,"मिलियन":2586,"देखी":2587,"देखकर":2588,"चाहेंगे":2589,"दोलन":2590,"ंदी":2591,"शिष्ट":2592,"डिग्री":2593,"स्वतंत्र":2594,"सुझाव":2595,"चम":2596,"चली":2597,"डम":2598,"तर्क":2599,"बनी":2600,"सदी":2601,"सांस":2602,"इसको":2603,"बाज़ार":2604,"दायों":2605,"मिलती":2606,"हांक":2607,"लगातार":2608,"पेट":2609,"फैसला":2610,"बचपन":2611,"गिरा":2612,"जायेगा":2613,"गर्व":2614,"ंखला":2615,"मंत्री":2616,"लत":2617,"करूँगा":2618,"करोगे":2619,"तेज़":2620,"होकर":2621,"मुकाब":2622,"विपरी":2623,"प्रकृति":2624,"प्रमुख":2625,"दादी":2626,"शिकार":2627,"रुप":2628,"चार्":2629,"लड़कों":2630,"थोडा":2631,"बर्बाद":2632,"साइकिल":2633,"गरीबी":2634,"जंगल":2635,"सुलझा":2636,"अमीर":2637,"असर":2638,"आधा":2639,"उंड":2640,"खड़ा":2641,"बढा":2642,"यदा":2643,"रें":2644,"विरोध":2645,"चालित":2646,"तोह":2647,"क्षर":2648,"बताते":2649,"योजन":2650,"सामग्री":2651,"हाथों":2652,"दुर्भाग्य":2653,"सपना":2654,"हथियार":2655,"खूबसूरत":2656,"कम्प":2657,"बेहतरीन":2658,"विपरीत":2659,"अना":2660,"आधे":2661,"जरा":2662,"धित":2663,"फ्रा":2664,"बद्ध":2665,"लक्षण":2666,"ूर":2667,"कीजिए":2668,"कीजिये":2669,"परिक":2670,"विड":2671,"चाहूँगा":2672,"तीत":2673,"कुत्":2674,"रोशनी":2675,"दुसरे":2676,"व्यस्त":2677,"रिपोर्ट":2678,"प्रतिभा":2679,"वादन":2680,"समुदायों":2681,"सर्जन":2682,"मानवता":2683,"चोरी":2684,"श्रृ":2685,"तलाश":2686,"द्वीप":2687,"चै":2688,"जॉ":2689,"टर्":2690,"डन":2691,"मेंट":2692,"कीय":2693,"सरकारी":2694,"निर्धार":2695,"इंजी":2696,"दर्भ":2697,"प्राकृतिक":2698,"सैनिक":2699,"कमीने":2700,"व्हा":2701,"पुनर्":2702,"बराबर":2703,"फुट":2704,"सहमत":2705,"पार्टी":2706,"ँकि":2707,"उचित":2708,"जेंट":2709,"नजर":2710,"बारा":2711,"यौ":2712,"५०":2713,"देव":2714,"विन":2715,"भाड़":2716,"मानवीय":2717,"समाचार":2718,"हंसते":2719,"भौतिक":2720,"शून्य":2721,"फ्यूरर":2722,"यॉर्क":2723,"ँस":2724,"ंज":2725,"आखि":2726,"बजे":2727,"मंड":2728,"३०":2729,"वासी":2730,"निर":2731,"सक्रिय":2732,"कार्यालय":2733,"संभा":2734,"बातों":2735,"बनाये":2736,"ब्लॉ":2737,"महीनों":2738,"विष्कार":2739,"आखिरी":2740,"गंगा":2741,"छत":2742,"भय":2743,"वत":2744,"ूर्":2745,"करु":2746,"किस्":2747,"हाई":2748,"रहेगा":2749,"चेहरा":2750,"बिस्तर":2751,"वीं":2752,"रिंग":2753,"सूर":2754,"हिंसा":2755,"मनो":2756,"माँग":2757,"राजनी":2758,"आवश्यक":2759,"भाग्यशाली":2760,"संगठन":2761,"पश्चिम":2762,"मजाक":2763,"वायरस":2764,"रिकॉर्ड":2765,"घन":2766,"थक":2767,"पत":2768,"येंगे":2769,"वहीं":2770,"सहा":2771,"किन्तु":2772,"्यता":2773,"प्रजाति":2774,"जिंदगी":2775,"जीने":2776,"स्त्री":2777,"सोने":2778,"चलाने":2779,"बूढ़":2780,"भूमिका":2781,"कहानियाँ":2782,"एवं":2783,"गधे":2784,"ढंग":2785,"मल":2786,"मले":2787,"स्र":2788,"िश":2789,"औरतों":2790,"वाही":2791,"विधि":2792,"सीमित":2793,"दीदा":2794,"रिये":2795,"वर्ण":2796,"खुला":2797,"बढ़ने":2798,"बेहद":2799,"जिनका":2800,"स्थितियों":2801,"कलाकार":2802,"चिकित्सक":2803,"टुकड़ा":2804,"हजारों":2805,"ड्रैगन":2806,"पीड़ित":2807,"मछली":2808,"इकट्ठा":2809,"निर्धारित":2810,"कप":2811,"कस":2812,"कप्":2813,"थम":2814,"फ्रे":2815,"भरे":2816,"भरी":2817,"शौ":2818,"शारी":2819,"सँ":2820,"हफ्":2821,"हैंः":2822,"क्वा":2823,"स्पर्":2824,"वात":2825,"विच":2826,"निवार":2827,"लगती":2828,"कहानियों":2829,"दुकान":2830,"मिलकर":2831,"खुले":2832,"त्वचा":2833,"एँगे":2834,"कूद":2835,"पका":2836,"मों":2837,"कालीन":2838,"तेल":2839,"स्पी":2840,"स्कॉ":2841,"होनी":2842,"वाई":2843,"प्रसार":2844,"निधि":2845,"रेडियो":2846,"शाम":2847,"तरफ़":2848,"पीठ":2849,"चुनाव":2850,"बुनिया":2851,"दिखाना":2852,"पोस्ट":2853,"सपने":2854,"दरवाजा":2855,"धुनिक":2856,"प्लास्टिक":2857,"करूंगा":2858,"कप्तान":2859,"कने":2860,"तट":2861,"नदी":2862,"पान":2863,"संदेह":2864,"देखिए":2865,"वेयर":2866,"मानता":2867,"बच्ची":2868,"डिजि":2869,"प्राथ":2870,"ज़िंदगी":2871,"मनुष्यों":2872,"आकाशगंगा":2873,"श्रृंखला":2874,"व्हाइट":2875,"असंभव":2876,"उतर":2877,"चलिए":2878,"ठहा":2879,"डौ":2880,"तह":2881,"नन्":2882,"शर्म":2883,"यान":2884,"ताला":2885,"रहेंगे":2886,"निग":2887,"अपेक्षा":2888,"सबके":2889,"पुरस्":2890,"सूची":2891,"कैसी":2892,"ज्ञात":2893,"पसंदीदा":2894,"आतंक":2895,"बुलाया":2896,"खतरे":2897,"सिस्टम":2898,"हफ्ते":2899,"एल्":2900,"गले":2901,"दस्त":2902,"नये":2903,"नवी":2904,"सभ":2905,"१२":2906,"मेट":2907,"ड़ियों":2908,"प्रस्ता":2909,"नित":2910,"तिया":2911,"पाना":2912,"इनमें":2913,"डाटा":2914,"चिन्":2915,"स्थानों":2916,"उत्पन्न":2917,"लड़ने":2918,"अर्थव्यवस्था":2919,"अलविदा":2920,"वकील":2921,"असाधारण":2922,"आयी":2923,"चन":2924,"नशे":2925,"बडा":2926,"मंच":2927,"हड्":2928,"सेट":2929,"ताप":2930,"हासिल":2931,"मुसी":2932,"सकारा":2933,"दिला":2934,"कार्ट":2935,"शासन":2936,"रखती":2937,"जुड़ा":2938,"भावनात्मक":2939,"ट्रि":2940,"साइड":2941,"नुभूति":2942,"केंद्रित":2943,"धरती":2944,"श्रेष्ठ":2945,"गड़बड़":2946,"संवेदन":2947,"इमारत":2948,"अंग्रेजी":2949,"मेहनत":2950,"सहानुभूति":2951,"शारीरिक":2952,"अप्र":2953,"आधुनिक":2954,"जय":2955,"जमा":2956,"रस":2957,"्स":2958,"क्सि":2959,"होटल":2960,"लेषण":2961,"न्दर":2962,"जिंदा":2963,"कमजोर":2964,"पीछा":2965,"रखे":2966,"अनुसं":2967,"सोचो":2968,"जेक्ट":2969,"गहरी":2970,"जुड़":2971,"छेद":2972,"नौकर":2973,"सीखना":2974,"न्यूरो":2975,"भेजने":2976,"तूफा":2977,"कहेंगे":2978,"ढूंढ":2979,"रोमांच":2980,"राजनीतिक":2981,"ऑफ़":2982,"पशु":2983,"ात":2984,"रेट":2985,"ज़रा":2986,"संचार":2987,"शिका":2988,"रिस":2989,"बदले":2990,"गुस्":2991,"नेटवर्क":2992,"तस्वीरें":2993,"विद्या":2994,"दरवाजे":2995,"रिश्ते":2996,"ईमान":2997,"जर्":2998,"डु":2999,"थन":3000,"दै":3001,"फूल":3002,"बिक":3003,"प्रार्थ":3004,"सीट":3005,"सिस":3006,"म्प":3007,"पेड़":3008,"चलना":3009,"पहुँचने":3010,"परेशा":3011,"इसीलिए":3012,"अभिवादन":3013,"सतह":3014,"धोखा":3015,"प्रस्ताव":3016,"सकारात्मक":3017,"अनुसंधान":3018,"प्रार्थना":3019,"टना":3020,"नृ":3021,"पना":3022,"मारे":3023,"व्र":3024,"जाम":3025,"सबू":3026,"शुक्र":3027,"पीढ़ी":3028,"जाएंगे":3029,"पेले":3030,"हिम्मत":3031,"पैमाने":3032,"उत्सर्जन":3033,"गुला":3034,"कानूनी":3035,"वृत्ति":3036,"शर्मि":3037,"पुस्तक":3038,"प्लीज़":3039,"एशिया":3040,"कूल":3041,"जों":3042,"डिक":3043,"ढी":3044,"नव":3045,"वु":3046,"िकों":3047,"ेंस":3048,"लिप":3049,"वियों":3050,"प्रश":3051,"प्रभु":3052,"बादी":3053,"जिम":3054,"वेब":3055,"दोहरा":3056,"दूंगा":3057,"महत्":3058,"पिस":3059,"म्बर":3060,"सोचें":3061,"नियमित":3062,"सैम":3063,"पत्थर":3064,"शुरुवात":3065,"साइट":3066,"प्रशिक्षित":3067,"दूँगा":3068,"ट्यूब":3069,"स्कॉट":3070,"बुनियादी":3071,"पथ":3072,"पड़ी":3073,"मजे":3074,"मम्मी":3075,"वक":3076,"शॉन":3077,"कित":3078,"मुला":3079,"वितर":3080,"संवाद":3081,"मिलना":3082,"परियोजना":3083,"बदलना":3084,"लैक":3085,"साहब":3086,"सौदा":3087,"यौन":3088,"आज़ा":3089,"टरी":3090,"तभी":3091,"मच्छ":3092,"तेज़ी":3093,"स्मार्ट":3094,"होनें":3095,"मातृ":3096,"विडियो":3097,"प्रधान":3098,"संपत्ति":3099,"संदर्भ":3100,"शिशु":3101,"ार्थी":3102,"सूट":3103,"समझता":3104,"स्टार":3105,"उत्तरी":3106,"प्राचीन":3107,"आँखें":3108,"नियंत्रित":3109,"अफ़्रीका":3110,"न्दगी":3111,"डौग":3112,"मुसीबत":3113,"आदि":3114,"इंग":3115,"उड़":3116,"उतार":3117,"औसत":3118,"धू":3119,"पढ":3120,"मक्":3121,"हमसे":3122,"वापिस":3123,"्यु":3124,"विभा":3125,"राय":3126,"नियर":3127,"दिये":3128,"पाल":3129,"ज़न":3130,"समर्":3131,"ार्म":3132,"चुना":3133,"समझौ":3134,"गुज़र":3135,"डीए":3136,"दिखाता":3137,"थोड़े":3138,"प्रेज़ी":3139,"सैन":3140,"क्षेप":3141,"मामलों":3142,"प्रभावी":3143,"जन्मदिन":3144,"मजबूर":3145,"तीसरा":3146,"सवारी":3147,"साधनों":3148,"विदेशी":3149,"प्रेज़ीडेंट":3150,"आबादी":3151,"कथा":3152,"हफ़्":3153,"ोह":3154,"यात्र":3155,"काउ":3156,"नहीँ":3157,"हमले":3158,"र्श":3159,"माप":3160,"बाधा":3161,"जीवा":3162,"रोज":3163,"रोचक":3164,"इनके":3165,"सूर्य":3166,"योद्धा":3167,"गुप्त":3168,"छोड़ने":3169,"अवस्था":3170,"प्रोत्":3171,"तकनीकी":3172,"अध्यक्ष":3173,"दुर्घटना":3174,"जरूरी":3175,"ंब":3176,"इयों":3177,"गार्":3178,"चक्र":3179,"चरण":3180,"बडी":3181,"मय":3182,"सत्य":3183,"सराह":3184,"सानों":3185,"विंस":3186,"विविध":3187,"चाय":3188,"जोकि":3189,"ल्ली":3190,"सुनी":3191,"ंडर":3192,"पेश":3193,"युग":3194,"अधिकतर":3195,"बैग":3196,"डेविड":3197,"नामक":3198,"अंतर्":3199,"शहरों":3200,"लंबी":3201,"बचने":3202,"तंत्रिका":3203,"ड्स":3204,"पहुंचा":3205,"कुत्ते":3206,"पुरस्कार":3207,"आकर":3208,"कवर":3209,"खड़ी":3210,"डू":3211,"दस्ता":3212,"धों":3213,"फलता":3214,"मज़े":3215,"सजा":3216,"स्टा":3217,"आपात":3218,"वित्":3219,"निंग":3220,"चाचा":3221,"न्त":3222,"कुंजी":3223,"संर":3224,"खाते":3225,"ंदन":3226,"सोचि":3227,"चेताव":3228,"टेली":3229,"सूअर":3230,"बारिश":3231,"अंधे":3232,"बोली":3233,"स्ट्री":3234,"मोड़":3235,"वैसा":3236,"छोड़कर":3237,"कर्ताओं":3238,"भूख":3239,"मालूम":3240,"आश्चर्यजनक":3241,"आखिरकार":3242,"डिजिटल":3243,"सबूत":3244,"ँग":3245,"अणु":3246,"आयु":3247,"कच":3248,"घि":3249,"ठो":3250,"फर":3251,"वक़":3252,"सका":3253,"ृत":3254,"ताल":3255,"क्कर":3256,"साँस":3257,"ज़रुरत":3258,"जितनी":3259,"सिं":3260,"किनारे":3261,"टाई":3262,"रिक्त":3263,"अंक":3264,"विश्लेषण":3265,"घरों":3266,"तरीकों":3267,"मौसम":3268,"राजनीति":3269,"महासागर":3270,"खेलने":3271,"भाषण":3272,"व्याख्या":3273,"बचाव":3274,"ज़िन्दगी":3275,"सदस्य":3276,"प्रारंभ":3277,"सूरज":3278,"नृत्य":3279,"विंसेंट":3280,"वक़्त":3281,"आन्":3282,"इश":3283,"इधर":3284,"घृ":3285,"जवान":3286,"दबाव":3287,"१००":3288,"याल":3289,"किरा":3290,"जाल":3291,"मास्टर":3292,"विशिष्ट":3293,"प्रोग्रा":3294,"बान":3295,"निस्तान":3296,"सुन्दर":3297,"पूंजी":3298,"बनाती":3299,"योजित":3300,"प्रतियोग":3301,"दर्शक":3302,"गोल":3303,"कौशल":3304,"भेद":3305,"माण्ड":3306,"पिछली":3307,"अधिकारी":3308,"पढ़ने":3309,"धिकार":3310,"ज़्यादातर":3311,"दिखती":3312,"दौड़":3313,"कराह":3314,"ट्टा":3315,"रणनीति":3316,"पृष्ठ":3317,"ग्रामी":3318,"ट्रेवर":3319,"नागरिकों":3320,"कैमरा":3321,"निराशा":3322,"अभियान":3323,"वित्तीय":3324,"ख्":3325,"मती":3326,"प्रसिद्ध":3327,"राक्ष":3328,"बाहरी":3329,"चालक":3330,"गांव":3331,"पाये":3332,"जीते":3333,"उनमे":3334,"पहे":3335,"उन्होनें":3336,"पुष्टि":3337,"पीने":3338,"बोर्ड":3339,"पेशे":3340,"हिट":3341,"पैरों":3342,"निर्देश":3343,"वैध":3344,"भागों":3345,"भरने":3346,"राजकु":3347,"अफगा":3348,"उठाया":3349,"रोगी":3350,"एंडर":3351,"पौधे":3352,"पुनः":3353,"प्रेरणा":3354,"उपाय":3355,"सज्जनों":3356,"सम्बन्ध":3357,"क्वांट":3358,"परेशानी":3359,"सोचिये":3360,"चेतावनी":3361,"एक्स":3362,"कही":3363,"नर्स":3364,"पार्":3365,"पार्क":3366,"बम":3367,"सफ़":3368,"नाते":3369,"क्यु":3370,"स्मृ":3371,"लाते":3372,"निप":3373,"न्द्र":3374,"ोगी":3375,"कुतिया":3376,"ज़मीन":3377,"संक्रमण":3378,"रूसी":3379,"क्री":3380,"होंगी":3381,"टेक्":3382,"व्यक्त":3383,"योगदान":3384,"स्थल":3385,"चलती":3386,"गुरु":3387,"बैठा":3388,"हँसते":3389,"विश्वविद्यालय":3390,"सुनना":3391,"ट्रिक":3392,"िनेंट":3393,"बोलते":3394,"परीक्षा":3395,"बॉस":3396,"लौट":3397,"प्रतीक्षा":3398,"तलवार":3399,"घोषणा":3400,"ब्रह्माण्ड":3401,"ग्रामीण":3402,"क्वांटम":3403,"अँ":3404,"इड":3405,"जरु":3406,"ठंड":3407,"नारा":3408,"ोत":3409,"तेरे":3410,"एकमात्र":3411,"लेफ्ट":3412,"पात":3413,"पाता":3414,"चाहें":3415,"सिटी":3416,"रखी":3417,"उत्साहित":3418,"बढ़ती":3419,"ंकन":3420,"जिनमें":3421,"भावनाओं":3422,"ब्रू":3423,"जानवरों":3424,"सॉफ्ट":3425,"उद्यमी":3426,"विस्फोट":3427,"आकर्षित":3428,"तापमान":3429,"तूफान":3430,"रोमांचक":3431,"आधी":3432,"इये":3433,"उद":3434,"लहर":3435,"ैंक":3436,"साई":3437,"हुये":3438,"उसमे":3439,"समी":3440,"फ़्र":3441,"उन्होने":3442,"शुद्ध":3443,"स्थायी":3444,"उत्ते":3445,"उत्सु":3446,"खेद":3447,"असफल":3448,"प्रेमी":3449,"अवधि":3450,"पूछता":3451,"दायक":3452,"जहाज़":3453,"अफ़्रीकी":3454,"भ्रष्ट":3455,"जिम्मेदार":3456,"मजेदार":3457,"मातृभाषा":3458,"हफ़्ते":3459,"सराहना":3460,"स्मृति":3461,"लेफ्टिनेंट":3462,"अतीत":3463,"एलि":3464,"कना":3465,"फू":3466,"मई":3467,"मंद":3468,"वश":3469,"शराब":3470,"सटी":3471,"हस्ता":3472,"१८":3473,"नेताओं":3474,"क्य":3475,"हानि":3476,"वाणी":3477,"चालू":3478,"जीरिया":3479,"दोनो":3480,"कामया":3481,"बीस":3482,"छोड":3483,"रुद्ध":3484,"वर्ड":3485,"जाओगे":3486,"जिनकी":3487,"सैनिकों":3488,"बचाया":3489,"पूछते":3490,"क्षेत्रों":3491,"साहस":3492,"प्रोजेक्ट":3493,"विशेषज्ञ":3494,"नियमों":3495,"उल्लेख":3496,"अतिरिक्त":3497,"नमस्ते":3498,"ड्राइव":3499,"डों":3500,"धम":3501,"वजन":3502,"हस्त":3503,"काई":3504,"क्लिक":3505,"लेडी":3506,"लाओ":3507,"लाइट":3508,"प्रमाण":3509,"नीला":3510,"पाकि":3511,"पाएंगे":3512,"कारो":3513,"भागी":3514,"शिंग":3515,"कहे":3516,"पुल":3517,"डाउन":3518,"परिचित":3519,"समझे":3520,"सोचती":3521,"खोल":3522,"टियों":3523,"बच्चो":3524,"ज़ाहिर":3525,"अंततः":3526,"पकड़ो":3527,"संबंधित":3528,"मुद्दा":3529,"फोटोग्रा":3530,"अत्यधिक":3531,"नवीन":3532,"ंप":3533,"ंटी":3534,"इलेक्":3535,"ईंध":3536,"उतनी":3537,"एगा":3538,"चमक":3539,"नती":3540,"बडे":3541,"हृ":3542,"ॉक":3543,"केल":3544,"यात":3545,"साद":3546,"लांग":3547,"लानत":3548,"भीड़":3549,"मुम":3550,"प्रस्तु":3551,"हुल":3552,"सकेंगे":3553,"अपमान":3554,"न्ना":3555,"जीना":3556,"दोबारा":3557,"पासपोर्ट":3558,"बोलो":3559,"जनता":3560,"जेम्स":3561,"इंजन":3562,"गोरि":3563,"बदलते":3564,"हंस":3565,"टोपी":3566,"जूते":3567,"फिल":3568,"मिलेगी":3569,"ज़िम्मे":3570,"वैज्ञानिकों":3571,"लम्बे":3572,"टुकड़े":3573,"आंकड़े":3574,"माइक्रो":3575,"स्नातक":3576,"गिनती":3577,"इए":3578,"ईश्वर":3579,"एजेंट":3580,"नून":3581,"पसी":3582,"बटन":3583,"ल्यू":3584,"वत्ता":3585,"हल्":3586,"िंग":3587,"ूंगा":3588,"ोन":3589,"नाटक":3590,"हम्म":3591,"वास्तु":3592,"विरो":3593,"राहुल":3594,"निश":3595,"सीधा":3596,"पाई":3597,"संसाधनों":3598,"जीतने":3599,"कियाँ":3600,"पूँ":3601,"ढ़ियों":3602,"डाइ":3603,"म्भ":3604,"उत्तम":3605,"जेब":3606,"यीशु":3607,"बंदर":3608,"ग्रस्त":3609,"पोषण":3610,"कॉफी":3611,"कर्षण":3612,"तैर":3613,"स्पद":3614,"सुनते":3615,"परिवारों":3616,"अगला":3617,"क़ा":3618,"बैठक":3619,"किसने":3620,"डालते":3621,"अरबी":3622,"घुस":3623,"मशीनों":3624,"अधिकारों":3625,"टिकट":3626,"मार्टिन":3627,"ख़ास":3628,"प्रबंधन":3629,"गुस्सा":3630,"प्रतियोगिता":3631,"मुमकिन":3632,"अतः":3633,"आकृति":3634,"कहूँ":3635,"मस":3636,"वरी":3637,"षित":3638,"ैल":3639,"किलो":3640,"कोने":3641,"हमनें":3642,"र्ग":3643,"लागत":3644,"माह":3645,"नींद":3646,"रेल":3647,"संपूर्ण":3648,"लगने":3649,"जीन":3650,"भाविक":3651,"ल्ट":3652,"दुर":3653,"टायर":3654,"प्रतिनिधि":3655,"उपभो":3656,"लियाँ":3657,"गुजर":3658,"ग्रि":3659,"सामूह":3660,"महामारी":3661,"व्यापक":3662,"सहज":3663,"खिल":3664,"ंटों":3665,"कठोर":3666,"प्रभावशाली":3667,"पूर्वक":3668,"सहायक":3669,"पौधों":3670,"खासकर":3671,"वस्तुओं":3672,"लम्बी":3673,"गुणवत्ता":3674,"प्रोग्राम":3675,"ईंधन":3676,"सामूहिक":3677,"उभर":3678,"उदार":3679,"दना":3680,"धारा":3681,"बं":3682,"बहू":3683,"लंदन":3684,"नाई":3685,"नाश":3686,"क्ल":3687,"क्की":3688,"मैडम":3689,"सायन":3690,"वासियों":3691,"लेस":3692,"बायो":3693,"तोड़ने":3694,"कारक":3695,"जितने":3696,"शियों":3697,"बीज":3698,"टेन":3699,"प्स":3700,"ब्लैक":3701,"यूनि":3702,"तैया":3703,"महिलाएं":3704,"जिनसे":3705,"पकड़ा":3706,"वाहन":3707,"पूछने":3708,"स्कूलों":3709,"क्यूँ":3710,"चलेगा":3711,"रचनात्मक":3712,"प्रकाशित":3713,"गणना":3714,"नाइजीरिया":3715,"लोकतंत्र":3716,"हज़ारों":3717,"सांस्":3718,"मंडल":3719,"आन्दोलन":3720,"अस्पष्ट":3721,"एन्":3722,"कक्ष":3723,"कड़ी":3724,"दौर":3725,"बचे":3726,"क्साइड":3727,"स्वर":3728,"स्वान":3729,"जाऊँगा":3730,"लेगा":3731,"मेज":3732,"प्रिया":3733,"निदान":3734,"निहित":3735,"कुत्ता":3736,"समृ":3737,"संसाधन":3738,"लोड":3739,"बीमा":3740,"महारा":3741,"शुभ":3742,"रुचि":3743,"परिभाषा":3744,"जाएं":3745,"बनता":3746,"स्ट्रे":3747,"निकलना":3748,"गुणा":3749,"गहरे":3750,"ष्ठा":3751,"टोनी":3752,"कॉर्":3753,"कॉपी":3754,"पारि":3755,"बर्लिन":3756,"कठि":3757,"घाव":3758,"गिरफ्त":3759,"भविष्यवाणी":3760,"मामला":3761,"पकड़ने":3762,"निकाला":3763,"खरीदने":3764,"बुद्धिमान":3765,"सावधान":3766,"बूढ़े":3767,"वर्णन":3768,"पेशेवर":3769,"उत्सुक":3770,"ईमेल":3771,"कण":3772,"कड़ों":3773,"खंड":3774,"जला":3775,"टकरा":3776,"डब्":3777,"तत्":3778,"रसायन":3779,"सफे":3780,"केन्द्र":3781,"कोरिया":3782,"क्लि":3783,"हाइ":3784,"यहू":3785,"मुँ":3786,"विवरण":3787,"राशि":3788,"न्त्र":3789,"पाती":3790,"वहन":3791,"रूस":3792,"रोल":3793,"मतौर":3794,"जनरल":3795,"चलें":3796,"कारणों":3797,"मौलिक":3798,"चीज़े":3799,"दरअसल":3800,"स्वाभाविक":3801,"ट्रक":3802,"सहारा":3803,"फैला":3804,"उठाने":3805,"पुराना":3806,"तस्वीरों":3807,"अंगू":3808,"आमंत्र":3809,"सपनों":3810,"नकली":3811,"पाठ्य":3812,"नक्शे":3813,"चढ़ा":3814,"इंजीनियर":3815,"ठहाका":3816,"वितरण":3817,"ंह":3818,"अदा":3819,"आविष्कार":3820,"आमतौर":3821,"ओक्":3822,"घरे":3823,"ड्रे":3824,"पिया":3825,"षि":3826,"सश":3827,"सचे":3828,"नेक":3829,"लियो":3830,"वाइ":3831,"माइक":3832,"मुड़":3833,"राजन":3834,"बाप":3835,"दित":3836,"संग":3837,"फ़ॉ":3838,"ंगल":3839,"क्रमित":3840,"अध्या":3841,"टेलो":3842,"प्रतिरक्षा":3843,"अनुकूल":3844,"बुल":3845,"स्थापना":3846,"शीलता":3847,"गुरू":3848,"प्यारा":3849,"प्यारी":3850,"करेगी":3851,"सुनाई":3852,"सीखते":3853,"मार्च":3854,"घातक":3855,"शल्य":3856,"पुस्तकाल":3857,"आइए":3858,"अत्यंत":3859,"आकर्षक":3860,"नमूने":3861,"ख़ुशी":3862,"मुकाबले":3863,"चार्ल्स":3864,"जरुरी":3865,"तैयारी":3866,"सांस्कृतिक":3867,"उपह":3868,"गंध":3869,"पहर":3870,"पडे":3871,"पक्का":3872,"फसल":3873,"मज":3874,"सृ":3875,"ैतिक":3876,"कात":3877,"स्क्र":3878,"लेती":3879,"मानित":3880,"विभाग":3881,"गाह":3882,"तीव्र":3883,"ज़ो":3884,"देखती":3885,"वेन":3886,"मीटिंग":3887,"त्रु":3888,"बादल":3889,"मनोर":3890,"बढ़ते":3891,"मोन":3892,"छाया":3893,"भाषित":3894,"सैन्य":3895,"गतिविधि":3896,"द्योगिक":3897,"तिहाई":3898,"छुट्टी":3899,"ग्राहक":3900,"शर्त":3901,"बेचने":3902,"जाएँगे":3903,"मज़ाक":3904,"निरंतर":3905,"मलेरिया":3906,"तहत":3907,"एल्गोरि":3908,"क्सिको":3909,"शिकायत":3910,"अफगानिस्तान":3911,"मुँह":3912,"उपहार":3913,"एयर":3914,"ऑक्साइड":3915,"तत्व":3916,"मरे":3917,"शहरी":3918,"ौल":3919,"४०":3920,"ेंच":3921,"परो":3922,"देकर":3923,"वित्र":3924,"कुरा":3925,"पहने":3926,"दोपहर":3927,"फ़्रा":3928,"ंद्र":3929,"डाय":3930,"बताती":3931,"ब्ला":3932,"आदमियों":3933,"शेयर":3934,"एंटी":3935,"कार्यों":3936,"न्यूयॉर्क":3937,"दिखने":3938,"ग्रहण":3939,"बॉल":3940,"बॉक्स":3941,"आसमान":3942,"अन्त":3943,"शैली":3944,"दीवारों":3945,"पश्चिमी":3946,"निराश":3947,"गहराई":3948,"नक्शा":3949,"देवताओं":3950,"संवेदनशील":3951,"दस्तावे":3952,"मज़ेदार":3953,"निपटने":3954,"सटीक":3955,"हस्ताक्षर":3956,"कामयाब":3957,"हृदय":3958,"ंसक":3959,"अहम":3960,"औद्योगिक":3961,"कसम":3962,"घड़ी":3963,"चट्टा":3964,"दफ":3965,"वंश":3966,"शर":3967,"ाचार":3968,"ृह":3969,"ोँ":3970,"किरण":3971,"लिपि":3972,"जात":3973,"लाइस":3974,"मुना":3975,"प्रचार":3976,"तुमको":3977,"न्डो":3978,"सीधी":3979,"जोड":3980,"मिकता":3981,"जिज्ञा":3982,"दावा":3983,"जीवी":3984,"पूर":3985,"दीजिये":3986,"दुः":3987,"परिस्थितियों":3988,"पेशा":3989,"अधिकतम":3990,"हिम":3991,"डिज़ा":3992,"निर्मित":3993,"आजकल":3994,"जैविक":3995,"व्यक्तियों":3996,"चित्रों":3997,"आएगा":3998,"कोशिकाएं":3999,"आत्मह":4000,"पंक्ति":4001,"क्सीजन":4002,"खिड़की":4003,"ब्लॉक":4004,"ूर्ति":4005,"हड्डी":4006,"दैनिक":4007,"मुलाकात":4008,"सफेद":4009,"आमंत्रित":4010,"ओक्जा":4011,"टेलोमेरे":4012,"अहसास":4013,"उंग":4014,"उतने":4015,"उर्जा":4016,"कमाल":4017,"गौर":4018,"चयन":4019,"छः":4020,"झी":4021,"तंग":4022,"नॉ":4023,"पों":4024,"फॉ":4025,"रवि":4026,"लटका":4027,"ौती":4028,"सेक्स":4029,"काले":4030,"साक्षा":4031,"जाहिर":4032,"जाऊंगा":4033,"विद्य":4034,"बाइल":4035,"दिखे":4036,"दिल्ली":4037,"संक्रमित":4038,"फ़र्क":4039,"सोस":4040,"दीजिए":4041,"तरंग":4042,"रोना":4043,"रहीं":4044,"बोतल":4045,"धानी":4046,"टिन":4047,"टिस":4048,"मोटा":4049,"मोबाइल":4050,"खेलते":4051,"सैकड़ों":4052,"पुरुषः":4053,"पड़ेगी":4054,"औरतें":4055,"स्टेशन":4056,"तीसरी":4057,"कमांडर":4058,"एसडी":4059,"सहयोगी":4060,"शरणार्थी":4061,"विज्ञापन":4062,"स्वतंत्रता":4063,"संभावित":4064,"डीएनए":4065,"आत्महत्या":4066,"अजन":4067,"अड्":4068,"इंदु":4069,"एका":4070,"चारी":4071,"तारी":4072,"दश":4073,"दंड":4074,"धत्":4075,"नकारा":4076,"बला":4077,"बगल":4078,"िमा":4079,"स्कार":4080,"आपस":4081,"वाना":4082,"मानी":4083,"जिल":4084,"जिंग":4085,"गेट":4086,"द्वि":4087,"दूं":4088,"रोको":4089,"दुखी":4090,"कमरा":4091,"कमज़ोर":4092,"ब्दी":4093,"बनते":4094,"मारना":4095,"स्टन":4096,"हेलो":4097,"आदत":4098,"आदर्श":4099,"त्मकता":4100,"शेर":4101,"उपयोगी":4102,"कंपनिया":4103,"ख़त्म":4104,"धीमी":4105,"बहस":4106,"सहित":4107,"दौरा":4108,"बोलने":4109,"लंबा":4110,"जायें":4111,"ज़िंदा":4112,"संभवतः":4113,"घुमा":4114,"हारण":4115,"समानता":4116,"नैतिक":4117,"गैस":4118,"ढेर":4119,"नमूना":4120,"जिम्मेदारी":4121,"दर्शकों":4122,"निगरानी":4123,"घृणा":4124,"उपभोक्ता":4125,"बहूत":4126,"पुस्तकालय":4127,"ँद":4128,"इस्":4129,"ईस":4130,"ओके":4131,"घबरा":4132,"घंटों":4133,"नस्":4134,"नक़":4135,"पड":4136,"पवित्र":4137,"लूँगा":4138,