{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\"":5,",":6,".":7,"0":8,"1":9,"2":10,"3":11,"4":12,"5":13,"6":14,"7":15,"8":16,"9":17,"E":18,"[":19,"]":20,"^":21,"_":22,"a":23,"b":24,"c":25,"d":26,"e":27,"f":28,"g":29,"h":30,"i":31,"j":32,"k":33,"l":34,"m":35,"n":36,"o":37,"p":38,"q":39,"r":40,"s":41,"t":42,"u":43,"v":44,"w":45,"x":46,"y":47,"z":48,"th":49,"in":50,"an":51,"the":52,"ou":53,"re":54,"at":55,"is":56,"er":57,"on":58,"to":59,"ing":60,"en":61,".\"":62,"it":63,"you":64,"al":65,"and":66,"or":67,"st":68,"no":69,"me":70,"le":71,"se":72,"ar":73,"of":74,"ve":75,"we":76,"he":77,"as":78,"that":79,"be":80,"wh":81,"ed":82,"ll":83,"es":84,"ha":85,"ic":86,"so":87,"are":88,"not":89,"do":90,"ro":91,"ac":92,"ly":93,"wi":94,"ld":95,"ay":96,"go":97,"ion":98,"gh":99,"li":100,"lo":101,"id":102,"co":103,"ut":104,"for":105,"ch":106,"ent":107,"ver":108,"ke":109,"am":110,"ge":111,"this":112,"have":113,"ght":114,"ri":115,"out":116,"ab":117,"ad":118,"ho":119,"ir":120,"ne":121,"mo":122,"un":123,"one":124,"my":125,"now":126,"all":127,"what":128,"..":129,"was":130,"us":131,"pe":132,"they":133,"fe":134,"im":135,"with":136,"ould":137,"de":138,"au":139,"te":140,"can":141,"if":142,"but":143,"ce":144,"our":145,"here":146,"will":147,"ant":148,"ple":149,"ther":150,"thing":151,"wor":152,"ter":153,"tr":154,"ust":155,"your":156,"ur":157,"po":158,"ti":159,"there":160,"ok":161,"up":162,"con":163,"some":164,"ally":165,"man":166,"pl":167,"ation":168,"get":169,"ma":170,"pro":171,"ind":172,"od":173,"very":174,"like":175,"per":176,"ct":177,"about":178,"com":179,"oun":180,"know":181,"just":182,"ta":183,"ex":184,"how":185,"ate":186,"res":187,"ye":188,"ul":189,"art":190,"ap":191,"sa":192,"fro":193,"from":194,"king":195,"il":196,"sh":197,"way":198,"ag":199,"who":200,"would":201,"ill":202,"ause":203,"ity":204,"when":205,"act":206,"ive":207,"going":208,"ack":209,"ig":210,"peo":211,"su":212,"people":213,"ers":214,"them":215,"bo":216,"ment":217,"...":218,"qu":219,"ra":220,"time":221,"want":222,"end":223,"come":224,"see":225,"ink":226,"wo":227,"did":228,"wn":229,"she":230,"ide":231,"ist":232,"right":233,"bec":234,"ine":235,"by":236,"day":237,"ast":238,"look":239,"ound":240,"fo":241,"di":242,"her":243,"more":244,"any":245,"these":246,"were":247,"because":248,"ci":249,"ry":250,"ess":251,"ars":252,"had":253,"think":254,"every":255,"ss":256,"where":257,"other":258,"him":259,"their":260,"ven":261,"ren":262,"der":263,"red":264,"ong":265,"ble":266,"gr":267,"ck":268,"pp":269,"ort":270,"than":271,"ard":272,"ight":273,"got":274,"sp":275,"his":276,"let":277,"then":278,"need":279,"ice":280,"af":281,"ame":282,"back":283,"could":284,"ain":285,"el":286,"say":287,"ol":288,"um":289,"aught":290,"sto":291,"has":292,"ase":293,"well":294,"ough":295,"ts":296,"age":297,"ure":298,"ies":299,"ous":300,"ace":301,"cre":302,"new":303,"gu":304,"work":305,"world":306,"ans":307,"take":308,"ach":309,"use":310,"really":311,"led":312,"ich":313,"aughter":314,"ree":315,"good":316,"been":317,"ie":318,"ty":319,"ting":320,"00":321,"lit":322,"make":323,"over":324,"tell":325,"em":326,"ep":327,"chan":328,"able":329,"ions":330,"pr":331,"sel":332,"br":333,"why":334,"ild":335,"ose":336,"laughter":337,"into":338,"tal":339,"iz":340,"ving":341,"which":342,"fir":343,"tle":344,"years":345,"something":346,"happ":347,"ber":348,"fu":349,"life":350,"down":351,"ph":352,"bu":353,"ass":354,"dis":355,"even":356,"two":357,"ence":358,"try":359,"cent":360,"men":361,"only":362,"most":363,"ite":364,"ick":365,"cal":366,"bl":367,"off":368,"hu":369,"om":370,"cl":371,"first":372,"mu":373,"start":374,"ually":375,"ated":376,"said":377,"ves":378,"spe":379,"put":380,"ys":381,"those":382,"pre":383,"car":384,"ru":385,"mar":386,"jo":387,"bet":388,"ah":389,"coun":390,"son":391,"read":392,"cho":393,"hel":394,"mis":395,"ak":396,"things":397,"stand":398,"gre":399,"fa":400,"under":401,"fore":402,"love":403,"does":404,"may":405,"port":406,"dif":407,"che":408,"comm":409,"bod":410,"part":411,"ical":412,"ade":413,"little":414,"lear":415,"happen":416,"much":417,"find":418,"ning":419,"ought":420,"pres":421,"ater":422,"tor":423,"ps":424,"give":425,"ia":426,"should":427,"tur":428,"stu":429,"self":430,"pt":431,"wer":432,"ave":433,"ile":434,"ins":435,"actually":436,"min":437,"too":438,"many":439,"long":440,"never":441,"tri":442,"feren":443,"help":444,"hi":445,"ign":446,"form":447,"being":448,"log":449,"real":450,"ue":451,"thr":452,"lot":453,"its":454,"child":455,"feel":456,"body":457,"call":458,"int":459,"row":460,"est":461,"la":462,"ger":463,"also":464,"des":465,"gen":466,"ask":467,"ish":468,"lie":469,"mon":470,"through":471,"differen":472,"doing":473,"human":474,"after":475,"et":476,"ways":477,"ms":478,"yes":479,"home":480,"sy":481,"wr":482,"ance":483,"again":484,"sit":485,"ever":486,"sed":487,"wa":488,"around":489,"ser":490,"less":491,"pa":492,"ful":493,"still":494,"vi":495,"cr":496,"ds":497,"kind":498,"fin":499,"mean":500,"sup":501,"care":502,"rest":503,"thank":504,"oh":505,"turn":506,"show":507,"hand":508,"cess":509,"own":510,"mem":511,"les":512,"ily":513,"cor":514,"inter":515,"old":516,"ations":517,"sha":518,"ved":519,"yeah":520,"today":521,"talk":522,"before":523,"three":524,"du":525,"sho":526,"sur":527,"comp":528,"je":529,"big":530,"plan":531,"made":532,"als":533,"thought":534,"si":535,"bab":536,"dr":537,"col":538,"cont":539,"op":540,"med":541,"belie":542,"year":543,"fri":544,"fr":545,"kes":546,"eng":547,"same":548,"change":549,"place":550,"ict":551,"sing":552,"low":553,"kid":554,"appl":555,"bit":556,"xt":557,"okay":558,"fam":559,"sol":560,"mat":561,"proble":562,"different":563,"ces":564,"ens":565,"friend":566,"cour":567,"ction":568,"ire":569,"last":570,"bro":571,"ip":572,"ary":573,"play":574,"better":575,"soci":576,"understand":577,"sm":578,"ear":579,"sure":580,"keep":581,"llo":582,"ents":583,"ses":584,"20":585,"ft":586,"head":587,"mind":588,"another":589,"applause":590,"inst":591,"light":592,"irl":593,"clo":594,"alth":595,"bra":596,"str":597,"...\"":598,"ating":599,"used":600,"pu":601,"please":602,"girl":603,"name":604,"tech":605,"came":606,"always":607,"dy":608,"vis":609,"called":610,"side":611,"sim":612,"ult":613,"ob":614,"great":615,"kill":616,"ready":617,"bre":618,"ef":619,"wait":620,"might":621,"oney":622,"quest":623,"mill":624,"fun":625,"amer":626,"move":627,"away":628,"times":629,"person":630,"tre":631,"ang":632,"cur":633,"ric":634,"fl":635,"cap":636,"hey":637,"war":638,"ities":639,"cer":640,"par":641,"went":642,"gi":643,"stem":644,"commun":645,"chool":646,"run":647,"dec":648,"power":649,"ates":650,"ident":651,"found":652,"ress":653,"ten":654,"children":655,"school":656,"bus":657,"mor":658,"must":659,"done":660,"land":661,"ward":662,"sci":663,"ev":664,"ath":665,"live":666,"maybe":667,"fect":668,"att":669,"cle":670,"ise":671,"system":672,"tain":673,"wal":674,"mother":675,"stop":676,"sir":677,"import":678,"exper":679,"ouse":680,"cond":681,"job":682,"ons":683,"women":684,"toge":685,"together":686,"money":687,"told":688,"av":689,"learn":690,"god":691,"coming":692,"build":693,"next":694,"bor":695,"vers":696,"high":697,"believe":698,"tive":699,"anything":700,"ks":701,"ics":702,"started":703,"air":704,"far":705,"list":706,"atch":707,"logy":708,"ted":709,"aut":710,"fact":711,"ner":712,"arch":713,"someone":714,"ual":715,"ial":716,"sor":717,"ible":718,"everything":719,"member":720,"ments":721,"important":722,"nothing":723,"percent":724,"cell":725,"health":726,"story":727,"wee":728,"wanted":729,"ago":730,"blo":731,"ff":732,"night":733,"vir":734,"set":735,"water":736,"cy":737,"face":738,"enough":739,"num":740,"father":741,"bal":742,"lim":743,"ility":744,"10":745,"cking":746,"pri":747,"ize":748,"ital":749,"imag":750,"poss":751,"beg":752,"room":753,"few":754,"family":755,"idea":756,"dad":757,"ative":758,"techno":759,"stay":760,"getting":761,"uc":762,"problem":763,"dri":764,"ian":765,"ically":766,"bring":767,"mal":768,"val":769,"io":770,"looking":771,"remember":772,"ject":773,"mus":774,"nor":775,"chang":776,"har":777,"house":778,"miss":779,"hold":780,"country":781,"kids":782,"leave":783,"left":784,"inte":785,"americ":786,"ness":787,"course":788,"iness":789,"while":790,"ters":791,"ding":792,"line":793,"pat":794,"ited":795,"hed":796,"ket":797,"pect":798,"ken":799,"best":800,"book":801,"vo":802,"each":803,"become":804,"ank":805,"ton":806,"ense":807,"gener":808,"four":809,"ors":810,"ines":811,"grow":812,"wrong":813,"ures":814,"exam":815,"point":816,"produ":817,"sorry":818,"bad":819,"ween":820,"mr":821,"stru":822,"month":823,"ones":824,"pare":825,"ca":826,"ists":827,"between":828,"cri":829,"hard":830,"comple":831,"lead":832,"colle":833,"19":834,"inking":835,"ju":836,"ition":837,"ster":838,"saw":839,"lan":840,"ute":841,"lt":842,"won":843,"took":844,"listen":845,"gy":846,"hal":847,"guys":848,"wed":849,"hun":850,"pay":851,"trying":852,"ris":853,"youn":854,"ution":855,"000":856,"dam":857,"heart":858,"trans":859,"second":860,"without":861,",\"":862,"del":863,"cu":864,"talking":865,"ross":866,"gover":867,"cept":868,"afric":869,"ctor":870,"woman":871,"ced":872,"pol":873,"fac":874,"dat":875,"vie":876,"velo":877,"char":878,"once":879,"full":880,"hear":881,"gs":882,"tru":883,"else":884,"ctive":885,"experi":886,"glo":887,"making":888,"boy":889,"open":890,"bill":891,"vide":892,"ship":893,"pret":894,"hour":895,"ries":896,"llow":897,"example":898,"pon":899,"incre":900,"reas":901,"fucking":902,"happened":903,"cha":904,"search":905,"ama":906,"days":907,"selves":908,"win":909,"question":910,"seen":911,"whole":912,"ular":913,"govern":914,"case":915,"ste":916,"technology":917,"brain":918,"means":919,"using":920,"develo":921,"rel":922,"business":923,"beaut":924,"million":925,"ling":926,"publ":927,"bar":928,"five":929,"possible":930,"everyone":931,"fic":932,"ious":933,"small":934,"sign":935,"ized":936,"develop":937,"pho":938,"net":939,"working":940,"vol":941,"city":942,"eas":943,"already":944,"ele":945,"ord":946,"interest":947,"teach":948,"til":949,"lar":950,"thinking":951,"ings":952,"both":953,"brother":954,"data":955,"whe":956,"moment":957,"dead":958,"conne":959,"such":960,"formation":961,"lad":962,"ately":963,"guy":964,"paren":965,"medi":966,"sound":967,"india":968,"shit":969,"lu":970,"ince":971,"young":972,"fut":973,"watch":974,"uni":975,"test":976,"bur":977,"econ":978,"fight":979,"number":980,"doll":981,"ot":982,"makes":983,"phone":984,"pretty":985,"ili":986,"hope":987,"speak":988,"dan":989,"knew":990,"add":991,"cra":992,"respon":993,"inside":994,"mer":995,"comes":996,"tries":997,"cus":998,"myself":999,"sou":1000,"den":1001,"ific":1002,"says":1003,"bon":1004,"pain":1005,"ants":1006,"yet":1007,"law":1008,"ism":1009,"bas":1010,"fine":1011,"langu":1012,"die":1013,"baby":1014,"social":1015,"reg":1016,"lives":1017,"fuck":1018,"friends":1019,"music":1020,"global":1021,"hy":1022,"sk":1023,"having":1024,"gest":1025,"fast":1026,"vel":1027,"until":1028,"half":1029,"50":1030,"vent":1031,"gan":1032,"iv":1033,"countries":1034,"fi":1035,"clear":1036,"sis":1037,"ational":1038,"comput":1039,"walk":1040,"ory":1041,"matter":1042,"game":1043,"word":1044,"reason":1045,"tory":1046,"educ":1047,"train":1048,"photo":1049,"information":1050,"mes":1051,"contin":1052,"na":1053,"nat":1054,"tem":1055,"fron":1056,"blood":1057,"grou":1058,"asked":1059,"beautif":1060,"dre":1061,"prof":1062,"mach":1063,"saying":1064,"fort":1065,"free":1066,"hor":1067,"later":1068,"cted":1069,"earth":1070,"dro":1071,"oper":1072,"lost":1073,"clim":1074,"hind":1075,"grap":1076,"design":1077,"future":1078,"ices":1079,"mic":1080,"ina":1081,"ird":1082,"create":1083,"gg":1084,"zing":1085,"research":1086,"exp":1087,"cial":1088,"news":1089,"stud":1090,"months":1091,"sc":1092,"order":1093,"cut":1094,"ply":1095,"true":1096,"beautiful":1097,"os":1098,"rol":1099,"team":1100,"break":1101,"wonder":1102,"ering":1103,"yourself":1104,"others":1105,"hur":1106,"ash":1107,"exc":1108,"looks":1109,"food":1110,"vest":1111,"heard":1112,"bed":1113,"public":1114,"utes":1115,"uring":1116,"200":1117,"top":1118,"illed":1119,"community":1120,"complete":1121,"fall":1122,"pict":1123,"ried":1124,"30":1125,"ai":1126,"bat":1127,"pie":1128,"ze":1129,"probab":1130,"partic":1131,"language":1132,"pul":1133,"soon":1134,"key":1135,"posit":1136,"prote":1137,"government":1138,"mid":1139,"since":1140,"words":1141,"dollars":1142,"send":1143,"organ":1144,"ny":1145,"ener":1146,"hell":1147,"death":1148,"mag":1149,"safe":1150,"pris":1151,"gone":1152,"almost":1153,"ided":1154,"deal":1155,"sub":1156,"ased":1157,"econom":1158,"envir":1159,"step":1160,"study":1161,"parents":1162,"environ":1163,"sent":1164,"taking":1165,"que":1166,"minutes":1167,"front":1168,"tiv":1169,"ban":1170,"equ":1171,"nice":1172,"ran":1173,"polit":1174,"six":1175,"cam":1176,"gal":1177,"alone":1178,"class":1179,"president":1180,"dou":1181,"dar":1182,"sort":1183,"sense":1184,"ability":1185,"grand":1186,"super":1187,"close":1188,"whether":1189,"ease":1190,"eyes":1191,"suc":1192,"quick":1193,"often":1194,"sometimes":1195,"plac":1196,"imagine":1197,"cou":1198,"past":1199,"pass":1200,"tion":1201,"vice":1202,"model":1203,"press":1204,"experience":1205,"fig":1206,"fire":1207,"mi":1208,"behind":1209,"exact":1210,"entire":1211,"mom":1212,"cells":1213,"africa":1214,"though":1215,"met":1216,"bot":1217,"happens":1218,"socie":1219,"por":1220,"hit":1221,"main":1222,"follow":1223,"dra":1224,"meet":1225,"felt":1226,"pot":1227,"ground":1228,"clu":1229,"probably":1230,"across":1231,"ages":1232,"week":1233,"wit":1234,"chall":1235,"tra":1236,"pped":1237,"anyone":1238,"science":1239,"mission":1240,"stuff":1241,"control":1242,"single":1243,"aking":1244,"gave":1245,"vill":1246,"issu":1247,"action":1248,"doctor":1249,"living":1250,"disease":1251,"against":1252,"building":1253,"hours":1254,"opp":1255,"zy":1256,"goes":1257,"ues":1258,"phys":1259,"takes":1260,"taken":1261,"inste":1262,"morning":1263,"ither":1264,"door":1265,"energy":1266,"ention":1267,"process":1268,"gets":1269,"path":1270,"view":1271,"dream":1272,"environment":1273,"known":1274,"quite":1275,"dire":1276,"simple":1277,"sle":1278,"hosp":1279,"ural":1280,"ib":1281,"thous":1282,"thousand":1283,"scre":1284,"tom":1285,"states":1286,"cks":1287,"gun":1288,"sun":1289,"appro":1290,"gram":1291,"learned":1292,"within":1293,"stories":1294,"happy":1295,"company":1296,"easy":1297,"late":1298,"vor":1299,"unch":1300,"ends":1301,"space":1302,"ump":1303,"bir":1304,"dle":1305,"fle":1306,"plain":1307,"share":1308,"dist":1309,"fly":1310,"flo":1311,"mit":1312,"cop":1313,"cost":1314,"ush":1315,"writ":1316,"begin":1317,"eat":1318,"uro":1319,"ene":1320,"looked":1321,"scient":1322,"mine":1323,"pick":1324,"level":1325,"needs":1326,"works":1327,"answer":1328,"police":1329,"climate":1330,"exactly":1331,"posed":1332,"instead":1333,"mad":1334,"united":1335,"support":1336,"wall":1337,"anim":1338,"ideas":1339,"present":1340,"problems":1341,"given":1342,"stree":1343,"aring":1344,"cover":1345,"trust":1346,"born":1347,"ient":1348,"ander":1349,"state":1350,"dow":1351,"promis":1352,"everybody":1353,"fre":1354,"somebody":1355,"white":1356,"dep":1357,"dred":1358,"died":1359,"feeling":1360,"education":1361,"wife":1362,"hundred":1363,"video":1364,"computer":1365,"15":1366,"ware":1367,"invest":1368,"cons":1369,"hands":1370,"engine":1371,"dru":1372,"ja":1373,"imp":1374,"society":1375,"opport":1376,"gress":1377,"program":1378,"guess":1379,"girls":1380,"damn":1381,"opportun":1382,"band":1383,"least":1384,"planet":1385,"couple":1386,"12":1387,"bers":1388,"gl":1389,"gn":1390,"ring":1391,"tu":1392,"expect":1393,"fear":1394,"certain":1395,"secre":1396,"app":1397,"killed":1398,"ality":1399,"dest":1400,"longer":1401,"ond":1402,"tern":1403,"telling":1404,"changed":1405,"fil":1406,"ier":1407,"arm":1408,"wel":1409,"appe":1410,"sum":1411,"ched":1412,"tors":1413,"bs":1414,"lau":1415,"ished":1416,"sex":1417,"acy":1418,"black":1419,"attention":1420,"billion":1421,"students":1422,"100":1423,"poor":1424,"oud":1425,"sell":1426,"perfect":1427,"sil":1428,"reach":1429,"save":1430,"strong":1431,"crazy":1432,"sleep":1433,"fer":1434,"sco":1435,"along":1436,"whatever":1437,"history":1438,"ously":1439,"treat":1440,"fully":1441,"interesting":1442,"group":1443,"daughter":1444,"during":1445,"lab":1446,"vin":1447,"ann":1448,"cannot":1449,"project":1450,"amazing":1451,"graph":1452,"jack":1453,"national":1454,"outside":1455,"seeing":1456,"chance":1457,"playing":1458,"tou":1459,"ield":1460,"happening":1461,"wards":1462,"luck":1463,"messa":1464,"igh":1465,"ned":1466,"access":1467,"gent":1468,"pas":1469,"stress":1470,"roy":1471,"check":1472,"iles":1473,"decis":1474,"middle":1475,"ball":1476,"tar":1477,"ator":1478,"needed":1479,"finally":1480,"decided":1481,"american":1482,"rad":1483,"moving":1484,"thanks":1485,"attack":1486,"mm":1487,"secur":1488,"diffic":1489,"turned":1490,"success":1491,"ctr":1492,"road":1493,"shi":1494,"short":1495,"joy":1496,"large":1497,"tic":1498,"ourselves":1499,"wants":1500,"mark":1501,"bi":1502,"seven":1503,"china":1504,"post":1505,"cture":1506,"exist":1507,"compan":1508,"truth":1509,"incredi":1510,"south":1511,"completely":1512,"swe":1513,"became":1514,"brought":1515,"effect":1516,"weeks":1517,"cul":1518,"squ":1519,"stat":1520,"haps":1521,"perhaps":1522,"sal":1523,"ined":1524,"ilt":1525,"market":1526,"ben":1527,"hon":1528,"hes":1529,"lots":1530,"motion":1531,"conf":1532,"waiting":1533,"alive":1534,"hello":1535,"pose":1536,"paper":1537,"uh":1538,"local":1539,"emp":1540,"count":1541,"learning":1542,"security":1543,"da":1544,"lish":1545,"ared":1546,"turns":1547,"hospital":1548,"pur":1549,"third":1550,"rece":1551,"bes":1552,"defin":1553,"audi":1554,"aged":1555,"buy":1556,"laugh":1557,"oc":1558,"van":1559,"acc":1560,"reality":1561,"iss":1562,"carbon":1563,"alex":1564,"neur":1565,"pract":1566,"ba":1567,"gro":1568,"deep":1569,"ils":1570,"grad":1571,"spir":1572,"40":1573,"based":1574,"ler":1575,"town":1576,"stra":1577,"forget":1578,"micro":1579,"piece":1580,"economic":1581,"either":1582,"ya":1583,"tried":1584,"village":1585,"bri":1586,"sat":1587,"inclu":1588,"verse":1589,"trave":1590,"sug":1591,"places":1592,"rid":1593,"rus":1594,"worry":1595,"themselves":1596,"powerful":1597,"companies":1598,"cry":1599,"worked":1600,"ization":1601,"ded":1602,"mur":1603,"lea":1604,"lies":1605,"popul":1606,"boys":1607,"cale":1608,"early":1609,"prison":1610,"ls":1611,"cts":1612,"knows":1613,"shot":1614,"pull":1615,"america":1616,"picture":1617,"secret":1618,"eight":1619,"cogn":1620,"rather":1621,"humans":1622,"plane":1623,"medic":1624,"running":1625,"clean":1626,"machine":1627,"hn":1628,"report":1629,"recor":1630,"explain":1631,"built":1632,"vision":1633,"personal":1634,"fit":1635,"mee":1636,"activ":1637,"pet":1638,"indust":1639,"lady":1640,"difficult":1641,"cult":1642,"ko":1643,"ker":1644,"rich":1645,"thre":1646,"ats":1647,"loc":1648,"internet":1649,"drink":1650,"risk":1651,"sister":1652,"ied":1653,"ox":1654,"rup":1655,"sof":1656,"shut":1657,"sport":1658,"speaking":1659,"john":1660,"situ":1661,"danger":1662,"profess":1663,"hurt":1664,"birth":1665,"dig":1666,"oce":1667,"ron":1668,"recent":1669,"ences":1670,"cool":1671,"near":1672,"cancer":1673,"choice":1674,"serious":1675,"slow":1676,"lose":1677,"cove":1678,"ury":1679,"plant":1680,"office":1681,"questions":1682,"communic":1683,"media":1684,"ders":1685,"gree":1686,"ith":1687,"allow":1688,"west":1689,"hair":1690,"sold":1691,"ended":1692,"cies":1693,"loved":1694,"meaning":1695,"bio":1696,"cing":1697,"moun":1698,"ni":1699,"wish":1700,"ane":1701,"asure":1702,"ential":1703,"absol":1704,"indiv":1705,"ender":1706,"istic":1707,"viol":1708,"simply":1709,"electr":1710,"thousands":1711,"individ":1712,"east":1713,"reli":1714,"hood":1715,"text":1716,"fail":1717,"flu":1718,"college":1719,"relation":1720,"impact":1721,"18":1722,"bank":1723,"bud":1724,"particular":1725,"yor":1726,"lock":1727,"forward":1728,"foot":1729,"touch":1730,"absolute":1731,"card":1732,"field":1733,"jour":1734,"ming":1735,"mil":1736,"sen":1737,"star":1738,"created":1739,"liter":1740,"prin":1741,"deser":1742,"figure":1743,"meeting":1744,"covered":1745,"..\"":1746,"rele":1747,"ider":1748,"terri":1749,"trad":1750,"maj":1751,"ults":1752,"rent":1753,"difference":1754,"priv":1755,"hus":1756,"communities":1757,"morrow":1758,"60":1759,"aver":1760,"inno":1761,"tomorrow":1762,"likely":1763,"event":1764,"cit":1765,"hang":1766,"huge":1767,"asking":1768,"tele":1769,"convers":1770,"seems":1771,"anymore":1772,"north":1773,"ga":1774,"ially":1775,"tin":1776,"demo":1777,"worth":1778,"respect":1779,"spend":1780,"type":1781,"ches":1782,"common":1783,"english":1784,"cir":1785,"ram":1786,"idence":1787,"utions":1788,"raid":1789,"famili":1790,"connect":1791,"protect":1792,"camer":1793,"gra":1794,"san":1795,"inv":1796,"nobody":1797,"blue":1798,"millions":1799,"quickly":1800,"draw":1801,"street":1802,"gas":1803,"ances":1804,"ney":1805,"trou":1806,"plic":1807,"prove":1808,"aging":1809,"fair":1810,"responsi":1811,"leg":1812,"immedi":1813,"progress":1814,"cially":1815,"realized":1816,"supposed":1817,"systems":1818,"position":1819,"opportunity":1820,"ians":1821,"stri":1822,"chris":1823,"master":1824,"box":1825,"psy":1826,"minis":1827,"write":1828,"object":1829,"political":1830,"message":1831,"husband":1832,"fra":1833,"mir":1834,"rate":1835,"spo":1836,"tool":1837,"force":1838,"carry":1839,"citiz":1840,"pes":1841,"sam":1842,"online":1843,"sea":1844,"ional":1845,"load":1846,"hole":1847,"pping":1848,"emer":1849,"ges":1850,"lly":1851,"peace":1852,"sud":1853,"spent":1854,"logical":1855,"normal":1856,"growing":1857,"issue":1858,"soft":1859,"york":1860,"rer":1861,"icy":1862,"acter":1863,"code":1864,"ford":1865,"green":1866,"medical":1867,"dark":1868,"sudden":1869,"fur":1870,"opt":1871,"pi":1872,"vive":1873,"army":1874,"drive":1875,"voice":1876,"ordin":1877,"univers":1878,"trouble":1879,"ging":1880,"sw":1881,"feed":1882,"tract":1883,"afraid":1884,"minute":1885,"sym":1886,"drag":1887,"obvi":1888,"giving":1889,"changing":1890,"ax":1891,"mand":1892,"round":1893,"roll":1894,"accept":1895,"image":1896,"rights":1897,"special":1898,"instit":1899,"began":1900,"growth":1901,"window":1902,"sounds":1903,"battle":1904,"direct":1905,"alexander":1906,"population":1907,"cro":1908,"cure":1909,"eye":1910,"euro":1911,"non":1912,"pred":1913,"ange":1914,"bey":1915,"neigh":1916,"dear":1917,"compass":1918,"ley":1919,"somewhere":1920,"agree":1921,"istan":1922,"spread":1923,"worlds":1924,"changes":1925,"pal":1926,"teac":1927,"map":1928,"extre":1929,"favor":1930,"capital":1931,"evol":1932,"jobs":1933,"books":1934,"fortun":1935,"promise":1936,"destroy":1937,"emotion":1938,"sick":1939,"zer":1940,"ators":1941,"cooper":1942,"abo":1943,"dev":1944,"boss":1945,"affect":1946,"huh":1947,"standing":1948,"smart":1949,"ava":1950,"leader":1951,"basically":1952,"challeng":1953,"bly":1954,"hate":1955,"asse":1956,"lived":1957,"except":1958,"choose":1959,"lord":1960,"ror":1961,"wind":1962,"wash":1963,"track":1964,"offic":1965,"ships":1966,"cat":1967,"gor":1968,"mater":1969,"sequ":1970,"deli":1971,"dete":1972,"suff":1973,"survive":1974,"fix":1975,"explo":1976,"approach":1977,"culture":1978,"14":1979,"ahead":1980,"bul":1981,"return":1982,"arri":1983,"beat":1984,"ides":1985,"justice":1986,"board":1987,"cris":1988,"general":1989,"welcome":1990,"major":1991,"eth":1992,"var":1993,"wat":1994,"repre":1995,"revol":1996,"recogn":1997,"offe":1998,"ghan":1999,"coll":2000,"entrepre":2001,"parts":2002,"finan":2003,"understanding":2004,"pattern":2005,"beginning":2006,"gentle":2007,"situation":2008,"aid":2009,"lines":2010,"pen":2011,"scale":2012,"itself":2013,"meant":2014,"edom":2015,"dog":2016,"knowled":2017,"creat":2018,"solve":2019,"nature":2020,"animals":2021,"depend":2022,"absolutely":2023,"eli":2024,"tw":2025,"invol":2026,"asing":2027,"belong":2028,"astic":2029,"images":2030,"possib":2031,"strugg":2032,"challen":2033,"receive":2034,"ocean":2035,"europe":2036,"ged":2037,"sus":2038,"table":2039,"beha":2040,"kept":2041,"icks":2042,"realize":2043,"jud":2044,"african":2045,"magic":2046,"drug":2047,"audience":2048,"average":2049,"neighbor":2050,"challenge":2051,"ired":2052,"mass":2053,"scare":2054,"inner":2055,"andy":2056,"espe":2057,"uncle":2058,"ift":2059,"pers":2060,"solution":2061,"target":2062,"behavi":2063,"bag":2064,"cars":2065,"don":2066,"thor":2067,"requ":2068,"rote":2069,"feet":2070,"def":2071,"terms":2072,"pover":2073,"ilar":2074,"center":2075,"starting":2076,"spec":2077,"sitting":2078,"yearold":2079,"movement":2080,"freedom":2081,"compassion":2082,"especially":2083,"cli":2084,"fish":2085,"taught":2086,"iting":2087,"moved":2088,"proper":2089,"serv":2090,"crit":2091,"experim":2092,"none":2093,"wast":2094,"wrote":2095,"throw":2096,"weap":2097,"loy":2098,"hot":2099,"indian":2100,"resour":2101,"rain":2102,"cape":2103,"connected":2104,"range":2105,"scientists":2106,"hundreds":2107,"poverty":2108,"anal":2109,"legal":2110,"kets":2111,"rais":2112,"focus":2113,"stor":2114,"paid":2115,"development":2116,"continue":2117,"extreme":2118,"mul":2119,"sl":2120,"itary":2121,"gold":2122,"amoun":2123,"hero":2124,"forest":2125,"kinds":2126,"faster":2127,"training":2128,"natural":2129,"drop":2130,"straight":2131,"democr":2132,"70":2133,"iled":2134,"wise":2135,"enjoy":2136,"peri":2137,"courage":2138,"strate":2139,"numbers":2140,"benef":2141,"teacher":2142,"ping":2143,"sli":2144,"itions":2145,"area":2146,"among":2147,"term":2148,"shall":2149,"wood":2150,"achie":2151,"uses":2152,"izing":2153,"fran":2154,"tonight":2155,"listening":2156,"consider":2157,"innov":2158,"cast":2159,"nine":2160,"py":2161,"sar":2162,"towards":2163,"itu":2164,"ify":2165,"yours":2166,"anybody":2167,"beings":2168,"complex":2169,"skin":2170,"incredible":2171,"knowledge":2172,"hum":2173,"mate":2174,"ped":2175,"smo":2176,"size":2177,"ured":2178,"himself":2179,"service":2180,"threat":2181,"immediately":2182,"blow":2183,"pack":2184,"push":2185,"ached":2186,"fective":2187,"conds":2188,"dies":2189,"umb":2190,"commit":2191,"current":2192,"walking":2193,"male":2194,"patient":2195,"generation":2196,"structure":2197,"watching":2198,"11":2199,"bt":2200,"cities":2201,"flight":2202,"mig":2203,"anda":2204,"stair":2205,"cold":2206,"preci":2207,"gives":2208,"crimin":2209,"recently":2210,"beyond":2211,"cup":2212,"dna":2213,"ki":2214,"lin":2215,"ination":2216,"ret":2217,"remind":2218,"ency":2219,"rock":2220,"impossible":2221,"tax":2222,"anyway":2223,"species":2224,"party":2225,"value":2226,"flow":2227,"mou":2228,"sad":2229,"seconds":2230,"fell":2231,"worse":2232,"pop":2233,"prov":2234,"grew":2235,"humanity":2236,"bigger":2237,"solar":2238,"financial":2239,"cause":2240,"sn":2241,"site":2242,"cook":2243,"entially":2244,"pel":2245,"comb":2246,"sphere":2247,"calling":2248,"truly":2249,"photograph":2250,"pictures":2251,"including":2252,"suggest":2253,"revolution":2254,"entrepreneur":2255,"fing":2256,"stage":2257,"ham":2258,"wide":2259,"enter":2260,"ilities":2261,"century":2262,"speed":2263,"putting":2264,"married":2265,"similar":2266,"brea":2267,"becomes":2268,"film":2269,"vincent":2270,"medicine":2271,"17":2272,"hic":2273,"jes":2274,"iling":2275,"mental":2276,"creating":2277,"brid":2278,"babies":2279,"healthy":2280,"physical":2281,"leaving":2282,"multi":2283,"cross":2284,"nar":2285,"nur":2286,"stren":2287,"seat":2288,"riage":2289,"extra":2290,"whose":2291,"memory":2292,"block":2293,"positive":2294,"lucky":2295,"dangerous":2296,"25":2297,"aw":2298,"aim":2299,"og":2300,"rap":2301,"inde":2302,"atic":2303,"separ":2304,"bell":2305,"mob":2306,"ault":2307,"tran":2308,"ties":2309,"confl":2310,"join":2311,"effective":2312,"schools":2313,"pati":2314,"camp":2315,"double":2316,"literally":2317,"crisis":2318,"jesus":2319,"streng":2320,"vict":2321,"weak":2322,"rob":2323,"roof":2324,"robot":2325,"necess":2326,"deter":2327,"upon":2328,"civ":2329,"ief":2330,"tribut":2331,"machines":2332,"cru":2333,"fill":2334,"jump":2335,"lam":2336,"invent":2337,"account":2338,"chine":2339,"moon":2340,"ctions":2341,"quality":2342,"shoot":2343,"earli":2344,"dreams":2345,"further":2346,"chinese":2347,"16":2348,"bye":2349,"base":2350,"dav":2351,"fal":2352,"hone":2353,"tally":2354,"rial":2355,"worried":2356,"concer":2357,"apart":2358,"price":2359,"proud":2360,"marriage":2361,"pair":2362,"instru":2363,"funny":2364,"lands":2365,"mothers":2366,"response":2367,"potential":2368,"spirit":2369,"conversation":2370,"behavior":2371,"mouth":2372,"13":2373,"itch":2374,"sty":2375,"arrest":2376,"accor":2377,"moder":2378,"atest":2379,"tells":2380,"blind":2381,"greatest":2382,"finish":2383,"color":2384,"leaders":2385,"address":2386,"pression":2387,"decision":2388,"honor":2389,"digital":2390,"families":2391,"university":2392,"zero":2393,"migr":2394,"oid":2395,"za":2396,"represent":2397,"wever":2398,"weight":2399,"dom":2400,"however":2401,"neuro":2402,"dered":2403,"ified":2404,"till":2405,"starts":2406,"command":2407,"helped":2408,"higher":2409,"daddy":2410,"cases":2411,"practice":2412,"russi":2413,"gentlemen":2414,"amount":2415,"500":2416,"80":2417,"ado":2418,"aware":2419,"cas":2420,"catch":2421,"date":2422,"task":2423,"thro":2424,"sever":2425,"role":2426,"trac":2427,"stopped":2428,"discovered":2429,"helping":2430,"developed":2431,"universe":2432,"groups":2433,"psycho":2434,"citizens":2435,"fortunately":2436,"stairs":2437,"tt":2438,"wear":2439,"fuh":2440,"visual":2441,"increase":2442,"developing":2443,"teachers":2444,"excuse":2445,"issues":2446,"writing":2447,"resources":2448,"apo":2449,"hid":2450,"hank":2451,"ked":2452,"pup":2453,"income":2454,"totally":2455,"adv":2456,"unders":2457,"poll":2458,"consci":2459,"seem":2460,"shows":2461,"showed":2462,"named":2463,"americans":2464,"wonderful":2465,"floor":2466,"copy":2467,"treatment":2468,"travel":2469,"military":2470,"above":2471,"scared":2472,"period":2473,"fuhrer":2474,"cise":2475,"cket":2476,"pan":2477,"tend":2478,"arab":2479,"antly":2480,"saved":2481,"quie":2482,"diag":2483,"anywhere":2484,"ption":2485,"shaw":2486,"biggest":2487,"interested":2488,"cis":2489,"fres":2490,"miles":2491,"nal":2492,"omy":2493,"sust":2494,"zed":2495,"refu":2496,"remain":2497,"ature":2498,"ery":2499,"tood":2500,"total":2501,"mechan":2502,"lower":2503,"chi":2504,"deta":2505,"compet":2506,"everywhere":2507,"finding":2508,"broken":2509,"signific":2510,"models":2511,"terrible":2512,"camera":2513,"sustain":2514,"crow":2515,"gar":2516,"jim":2517,"mas":2518,"yo":2519,"atom":2520,"stup":2521,"iron":2522,"plants":2523,"raise":2524,"prevent":2525,"desp":2526,"gency":2527,"survi":2528,"produce":2529,"fighting":2530,"bottom":2531,"witch":2532,"enemy":2533,"drugs":2534,"gradu":2535,"journey":2536,"suddenly":2537,"predict":2538,"nes":2539,"ug":2540,"vic":2541,"zz":2542,"thes":2543,"onto":2544,"orig":2545,"neg":2546,"demand":2547,"redu":2548,"brand":2549,"mary":2550,"contact":2551,"farm":2552,"individual":2553,"involved":2554,"patients":2555,"earlier":2556,"understood":2557,"stupid":2558,"mart":2559,"nut":2560,"nam":2561,"ners":2562,"stick":2563,"goal":2564,"comfort":2565,"suit":2566,"quant":2567,"descri":2568,"wake":2569,"handle":2570,"shared":2571,"dying":2572,"function":2573,"fundam":2574,"colleag":2575,"curi":2576,"governments":2577,"sky":2578,"student":2579,"decisions":2580,"ordinary":2581,"emotional":2582,"fundament":2583,"90":2584,"coffe":2585,"dance":2586,"han":2587,"ito":2588,"xic":2589,"inal":2590,"mess":2591,"unk":2592,"usually":2593,"trade":2594,"provide":2595,"exe":2596,"mention":2597,"afford":2598,"brains":2599,"driving":2600,"galax":2601,"radio":2602,"relig":2603,"quiet":2604,"refuge":2605,"fat":2606,"lf":2607,"mp":2608,"pig":2609,"rise":2610,"sme":2611,"enced":2612,"formed":2613,"unless":2614,"tel":2615,"els":2616,"gue":2617,"tellig":2618,"pray":2619,"serve":2620,"talked":2621,"captain":2622,"archite":2623,"charge":2624,"certainly":2625,"tiny":2626,"ema":2627,"ered":2628,"ns":2629,"pir":2630,"skill":2631,"wers":2632,"intellig":2633,"repe":2634,"secure":2635,"improve":2636,"antic":2637,"worst":2638,"ards":2639,"workers":2640,"spective":2641,"final":2642,"surve":2643,"solutions":2644,"ensive":2645,"crime":2646,"violence":2647,"bing":2648,"cin":2649,"cles":2650,"due":2651,"jac":2652,"pha":2653,"race":2654,"sand":2655,"sour":2656,"uck":2657,"iti":2658,"meters":2659,"iced":2660,"active":2661,"lying":2662,"gods":2663,"constru":2664,"peoples":2665,"iety":2666,"emiss":2667,"corpor":2668,"iot":2669,"parent":2670,"lawy":2671,"excited":2672,"oxy":2673,"favorite":2674,"avail":2675,"washing":2676,"extremely":2677,"honest":2678,"despite":2679,"aun":2680,"ech":2681,"scr":2682,"anger":2683,"sters":2684,"ark":2685,"heav":2686,"lowed":2687,"manage":2688,"perform":2689,"perspective":2690,"tains":2691,"otherwise":2692,"rules":2693,"surface":2694,"surpris":2695,"uclear":2696,"brothers":2697,"effects":2698,"industry":2699,"minister":2700,"strength":2701,"several":2702,"coffee":2703,"anx":2704,"hea":2705,"soph":2706,"notice":2707,"lif":2708,"chief":2709,"author":2710,"result":2711,"istics":2712,"afghan":2713,"missing":2714,"chem":2715,"intro":2716,"virus":2717,"network":2718,"orders":2719,"walked":2720,"designed":2721,"organization":2722,"doctors":2723,"madam":2724,"appear":2725,"modern":2726,"24":2727,"ral":2728,"tour":2729,"insp":2730,"atmo":2731,"lect":2732,"vehic":2733,"aming":2734,"river":2735,"mole":2736,"poin":2737,"plastic":2738,"ending":2739,"wow":2740,"gotten":2741,"phil":2742,"clus":2743,"reading":2744,"syn":2745,"corre":2746,"lights":2747,"holding":2748,"product":2749,"painting":2750,"safety":2751,"screen":2752,"streets":2753,"purpose":2754,"civil":2755,"caught":2756,"dry":2757,"kai":2758,"link":2759,"nic":2760,"nuclear":2761,"ride":2762,"ories":2763,"meter":2764,"measure":2765,"docu":2766,"terror":2767,"max":2768,"foc":2769,"fool":2770,"bodies":2771,"shame":2772,"minds":2773,"names":2774,"killing":2775,"evidence":2776,"technolog":2777,"itional":2778,"campa":2779,"mountain":2780,"private":2781,"tools":2782,"obviously":2783,"material":2784,"experiment":2785,"conflict":2786,"according":2787,"99":2788,"fant":2789,"kno":2790,"las":2791,"mut":2792,"nig":2793,"rand":2794,"swi":2795,"tit":2796,"tim":2797,"zo":2798,"lebr":2799,"liber":2800,"therap":2801,"results":2802,"bom":2803,"quar":2804,"store":2805,"bling":2806,"forms":2807,"showing":2808,"bitch":2809,"warri":2810,"park":2811,"avoid":2812,"character":2813,"teaching":2814,"economy":2815,"following":2816,"daily":2817,"windows":2818,"strategy":2819,"ka":2820,"lor":2821,"mous":2822,"native":2823,"oil":2824,"pun":2825,"ray":2826,"song":2827,"vul":2828,"thir":2829,"wearing":2830,"host":2831,"unfortunately":2832,"myth":2833,"tered":2834,"celebr":2835,"actions":2836,"embar":2837,"discus":2838,"prepare":2839,"pressed":2840,"turning":2841,"launch":2842,"effic":2843,"busy":2844,"steal":2845,"connection":2846,"ladies":2847,"basic":2848,"successful":2849,"incredibly":2850,"waste":2851,"conscious":2852,"bound":2853,"ell":2854,"pand":2855,"tro":2856,"une":2857,"ali":2858,"allowed":2859,"legs":2860,"loss":2861,"ades":2862,"ceed":2863,"traf":2864,"confir":2865,"mance":2866,"print":2867,"itely":2868,"marry":2869,"missed":2870,"foreign":2871,"partner":2872,"tural":2873,"studies":2874,"ference":2875,"closer":2876,"reasons":2877,"trained":2878,"passion":2879,"written":2880,"animal":2881,"record":2882,"relationship":2883,"eventually":2884,"diagno":2885,"emissions":2886,"available":2887,"awe":2888,"gri":2889,"lay":2890,"rac":2891,"sens":2892,"tough":2893,"uals":2894,"itive":2895,"stone":2896,"goals":2897,"ams":2898,"const":2899,"exer":2900,"appreci":2901,"saving":2902,"prise":2903,"phi":2904,"evening":2905,"sons":2906,"products":2907,"faces":2908,"beauty":2909,"computers":2910,"sweet":2911,"electric":2912,"responsible":2913,"heavy":2914,"introdu":2915,"vulner":2916,"ials":2917,"mort":2918,"rout":2919,"vacc":2920,"ining":2921,"atory":2922,"ites":2923,"associ":2924,"ably":2925,"hotel":2926,"imate":2927,"ames":2928,"creative":2929,"march":2930,"calls":2931,"visit":2932,"events":2933,"conditions":2934,"largest":2935,"regul":2936,"particip":2937,"tube":2938,"passed":2939,"birthday":2940,"dragon":2941,"achieve":2942,"bridge":2943,"victim":2944,"campaign":2945,"gust":2946,"kne":2947,"pic":2948,"tons":2949,"los":2950,"decl":2951,"willing":2952,"mans":2953,"math":2954,"boo":2955,"phones":2956,"counter":2957,"forever":2958,"feels":2959,"genes":2960,"breath":2961,"increasing":2962,"clearly":2963,"doug":2964,"glass":2965,"activity":2966,"deliver":2967,"martin":2968,"smell":2969,"niger":2970,"bility":2971,"dinner":2972,"gay":2973,"lic":2974,"tv":2975,"tens":2976,"influ":2977,"areas":2978,"concept":2979,"manu":2980,"essentially":2981,"rench":2982,"calm":2983,"claim":2984,"mistake":2985,"greater":2986,"throughout":2987,"although":2988,"decide":2989,"easier":2990,"diseases":2991,"sexual":2992,"location":2993,"nearly":2994,"challenges":2995,"twice":2996,"weapon":2997,"atmosphere":2998,"bare":2999,"pound":3000,"wave":3001,"refle":3002,"sean":3003,"wealth":3004,"irt":3005,"neither":3006,"mote":3007,"moments":3008,"movie":3009,"imately":3010,"demon":3011,"teen":3012,"tired":3013,"ager":3014,"types":3015,"assist":3016,"members":3017,"planning":3018,"soul":3019,"laws":3020,"opportunities":3021,"relationships":3022,"emergency":3023,"pelle":3024,"chemical":3025,"correct":3026,"pill":3027,"wing":3028,"bel":3029,"soil":3030,"acity":3031,"libr":3032,"therefore":3033,"somehow":3034,"complic":3035,"lax":3036,"matic":3037,"matters":3038,"keeps":3039,"damage":3040,"ivity":3041,"studying":3042,"apped":3043,"scott":3044,"grown":3045,"desert":3046,"objects":3047,"specific":3048,"indeed":3049,"bast":3050,"gin":3051,"gard":3052,"gender":3053,"len":3054,"rance":3055,"vit":3056,"ony":3057,"robo":3058,"adults":3059,"dee":3060,"consequ":3061,"knowing":3062,"fold":3063,"bru":3064,"laun":3065,"homes":3066,"match":3067,"clothes":3068,"warm":3069,"paying":3070,"placed":3071,"pathy":3072,"flying":3073,"ondon":3074,"announ":3075,"definitely":3076,"laughing":3077,"failure":3078,"software":3079,"itude":3080,"quantum":3081,"manufact":3082,"dut":3083,"gate":3084,"hat":3085,"london":3086,"spl":3087,"scri":3088,"winter":3089,"ened":3090,"station":3091,"stars":3092,"ira":3093,"aur":3094,"ples":3095,"contribut":3096,"perfor":3097,"bow":3098,"grab":3099,"carto":3100,"corner":3101,"shape":3102,"shoes":3103,"collect":3104,"transform":3105,"dollar":3106,"continues":3107,"pieces":3108,"labor":3109,"occur":3110,"directly":3111,"recognize":3112,"massive":3113,"mouse":3114,"nie":3115,"page":3116,"wound":3117,"keys":3118,"ung":3119,"brit":3120,"bull":3121,"feelings":3122,"belief":3123,"engage":3124,"singing":3125,"smile":3126,"heads":3127,"bringing":3128,"policy":3129,"games":3130,"scene":3131,"silence":3132,"passport":3133,"princi":3134,"suffering":3135,"critical":3136,"afghanistan":3137,"bath":3138,"french":3139,"gain":3140,"ii":3141,"ik":3142,"ires":3143,"jap":3144,"james":3145,"owe":3146,"spot":3147,"tree":3148,"ancy":3149,"era":3150,"noticed":3151,"auto":3152,"div":3153,"cked":3154,"closed":3155,"trevor":3156,"harm":3157,"hung":3158,"continu":3159,"engineering":3160,"slowly":3161,"raised":3162,"democracy":3163,"entrepreneurs":3164,"negative":3165,"traffic":3166,"bought":3167,"hou":3168,"phe":3169,"ino":3170,"itation":3171,"domin":3172,"losing":3173,"abor":3174,"thern":3175,"rah":3176,"carol":3177,"failed":3178,"stuck":3179,"career":3180,"shown":3181,"international":3182,"surprise":3183,"frank":3184,"iction":3185,"volun":3186,"craft":3187,"photos":3188,"profit":3189,"subject":3190,"seriously":3191,"evolution":3192,"arrived":3193,"cate":3194,"cred":3195,"ebo":3196,"hide":3197,"pak":3198,"rist":3199,"ying":3200,"thetic":3201,"relax":3202,"asses":3203,"lling":3204,"lied":3205,"advice":3206,"thinks":3207,"letter":3208,"letters":3209,"vili":3210,"crack":3211,"played":3212,"capacity":3213,"paris":3214,"goddamn":3215,"collective":3216,"burt":3217,"kore":3218,"received":3219,"services":3220,"analy":3221,"fresh":3222,"technologies":3223,"robots":3224,"aper":3225,"dim":3226,"gift":3227,"honey":3228,"lack":3229,"rang":3230,"swee":3231,"reached":3232,"algor":3233,"novel":3234,"aries":3235,"escape":3236,"doors":3237,"ently":3238,"ada":3239,"deb":3240,"tex":3241,"fol":3242,"spare":3243,"emic":3244,"mostly":3245,"careful":3246,"differently":3247,"clock":3248,"giant":3249,"integr":3250,"hearing":3251,"experiences":3252,"chair":3253,"exciting":3254,"classroom":3255,"walls":3256,"square":3257,"symbo":3258,"crowd":3259,"molecu":3260,"random":3261,"discuss":3262,"appreciate":3263,"complicated":3264,"performance":3265,"algorith":3266,"400":3267,"bacter":3268,"fab":3269,"fif":3270,"jan":3271,"kers":3272,"nation":3273,"nations":3274,"pto":3275,"snow":3276,"anci":3277,"atures":3278,"ison":3279,"enor":3280,"alright":3281,"assu":3282,"wild":3283,"admit":3284,"device":3285,"plat":3286,"mathem":3287,"resist":3288,"suic":3289,"civili":3290,"span":3291,"ases":3292,"calcul":3293,"offer":3294,"finished":3295,"corrup":3296,"surround":3297,"strange":3298,"version":3299,"graphy":3300,"wondering":3301,"costs":3302,"promised":3303,"communicate":3304,"buddy":3305,"frame":3306,"possibly":3307,"david":3308,"intelligence":3309,"bird":3310,"bunch":3311,"cil":3312,"dick":3313,"eld":3314,"loud":3315,"pts":3316,"rare":3317,"scar":3318,"sche":3319,"sia":3320,"reven":3321,"isol":3322,"island":3323,"meas":3324,"arms":3325,"ason":3326,"bear":3327,"becoming":3328,"likes":3329,"christ":3330,"fellow":3331,"immu":3332,"degree":3333,"trau":3334,"tie":3335,"context":3336,"agre":3337,"quit":3338,"grat":3339,"blah":3340,"genet":3341,"famous":3342,"court":3343,"brave":3344,"breaking":3345,"fathers":3346,"signal":3347,"regular":3348,"temper":3349,"hurry":3350,"doubt":3351,"distance":3352,"accident":3353,"murph":3354,"individuals":3355,"destroyed":3356,"fundamental":3357,"anxiety":3358,"embarr":3359,"philo":3360,"enormous":3361,"hall":3362,"mun":3363,"rural":3364,"sch":3365,"inc":3366,"itar":3367,"itals":3368,"ale":3369,"ston":3370,"aria":3371,"heal":3372,"accom":3373,"idents":3374,"advan":3375,"aul":3376,"tea":3377,"pleasure":3378,"urance":3379,"tian":3380,"illegal":3381,"grade":3382,"phan":3383,"discover":3384,"commer":3385,"ishing":3386,"series":3387,"oppo":3388,"harder":3389,"struct":3390,"fied":3391,"expensive":3392,"leaves":3393,"professor":3394,"particularly":3395,"transport":3396,"false":3397,"competition":3398,"colleagues":3399,"warrior":3400,"awesome":3401,"pakistan":3402,"300":3403,"bits":3404,"bicy":3405,"filled":3406,"hill":3407,"ture":3408,"ws":3409,"thri":3410,"reve":3411,"asia":3412,"edge":3413,"icing":3414,"acle":3415,"chuck":3416,"contain":3417,"apt":3418,"appoint":3419,"spac":3420,"clin":3421,"rule":3422,"bodys":3423,"older":3424,"surger":3425,"broke":3426,"keeping":3427,"condition":3428,"airport":3429,"production":3430,"examples":3431,"easily":3432,"unique":3433,"grandmother":3434,"environmental":3435,"scientist":3436,"microbes":3437,"satur":3438,"crying":3439,"television":3440,"mobile":3441,"necessary":3442,"arabic":3443,"ancient":3444,"bble":3445,"cue":3446,"iers":3447,"atter":3448,"ening":3449,"mexic":3450,"held":3451,"habit":3452,"note":3453,"lift":3454,"iding":3455,"core":3456,"mot":3457,"depression":3458,"urban":3459,"tiger":3460,"conside":3461,"artic":3462,"sharing":3463,"shift":3464,"whoa":3465,"fake":3466,"pressure":3467,"served":3468,"gious":3469,"limited":3470,"values":3471,"videos":3472,"tempt":3473,"queen":3474,"politics":3475,"picked":3476,"obvious":3477,"bullet":3478,"storm":3479,"caused":3480,"advant":3481,"points":3482,"exercise":3483,"folks":3484,"considered":3485,"bright":3486,"bang":3487,"ome":3488,"sla":3489,"vast":3490,"infra":3491,"theory":3492,"meth":3493,"doz":3494,"ache":3495,"idiot":3496,"ami":3497,"ulous":3498,"artist":3499,"shar":3500,"shout":3501,"bob":3502,"grant":3503,"previ":3504,"trip":3505,"visible":3506,"angry":3507,"setting":3508,"brings":3509,"malaria":3510,"198":3511,"relative":3512,"larger":3513,"testing":3514,"burn":3515,"investig":3516,"investment":3517,"journal":3518,"devices":3519,"source":3520,"oxygen":3521,"bomb":3522,"immune":3523,"fed":3524,"fault":3525,"scan":3526,"sight":3527,"sector":3528,"web":3529,"weird":3530,"liked":3531,"loves":3532,"forgive":3533,"forced":3534,"vert":3535,"nel":3536,"impro":3537,"immigr":3538,"depart":3539,"telo":3540,"ours":3541,"plus":3542,"whom":3543,"acting":3544,"grun":3545,"newsp":3546,"typ":3547,"empathy":3548,"happiness":3549,"blame":3550,"standard":3551,"faith":3552,"supply":3553,"shop":3554,"believed":3555,"solved":3556,"decade":3557,"ception":3558,"facing":3559,"factory":3560,"respond":3561,"sisters":3562,"figured":3563,"mix":3564,"distri":3565,"cultural":3566,"statistics":3567,"sales":3568,"neurons":3569,"industrial":3570,"optim":3571,"institutions":3572,"comfortable":3573,"inspired":3574,"21":3575,"26":3576,"45":3577,"cum":3578,"cute":3579,"gd":3580,"glad":3581,"mber":3582,"nu":3583,"pse":3584,"rat":3585,"infect":3586,"ref":3587,"request":3588,"ita":3589,"meta":3590,"sess":3591,"motiv":3592,"mosqu":3593,"myster":3594,"pos":3595,"consu":3596,"erson":3597,"guar":3598,"berlin":3599,"phili":3600,"speech":3601,"trill":3602,"obje":3603,"capable":3604,"identity":3605,"buildings":3606,"prior":3607,"factors":3608,"published":3609,"signs":3610,"ification":3611,"basis":3612,"bottle":3613,"guns":3614,"birds":3615,"selling":3616,"professional":3617,"responsibility":3618,"spoke":3619,"struggle":3620,"neighborhood":3621,"francis":3622,"invented":3623,"style":3624,"arrested":3625,"hidden":3626,"farmers":3627,"skills":3628,"vehicle":3629,"document":3630,"credit":3631,"bread":3632,"eating":3633,"jay":3634,"kick":3635,"nav":3636,"ost":3637,"pin":3638,"pants":3639,"vous":3640,"inse":3641,"meat":3642,"chose":3643,"neck":3644,"trick":3645,"tight":3646,"consum":3647,"yellow":3648,"arts":3649,"quo":3650,"answers":3651,"akes":3652,"shadow":3653,"content":3654,"flag":3655,"virt":3656,"settle":3657,"valu":3658,"tony":3659,"generations":3660,"related":3661,"temple":3662,"pulled":3663,"levels":3664,"communication":3665,"allows":3666,"collabor":3667,"patterns":3668,"innovation":3669,"popular":3670,"execut":3671,"electricity":3672,"houses":3673,"rahul":3674,"volunte":3675,"agreed":3676,"opposite":3677,"distribut":3678,"cti":3679,"fas":3680,"fli":3681,"gap":3682,"mac":3683,"mama":3684,"rice":3685,"sate":3686,"tun":3687,"tum":3688,"tori":3689,"youtube":3690,"seed":3691,"arily":3692,"lli":3693,"iran":3694,"okja":3695,"actual":3696,"boat":3697,"wered":3698,"everyday":3699,"stock":3700,"guide":3701,"bron":3702,"chee":3703,"former":3704,"lesson":3705,"interview":3706,"shoo":3707,"opin":3708,"instance":3709,"decades":3710,"identify":3711,"balance":3712,"driver":3713,"chain":3714,"smaller":3715,"custom":3716,"languages":3717,"horse":3718,"equal":3719,"entirely":3720,"hospitals":3721,"messages":3722,"empty":3723,"laughs":3724,"creativity":3725,"dependent":3726,"finger":3727,"breathe":3728,"puppy":3729,"galaxies":3730,"religion":3731,"library":3732,"mosquito":3733,"satell":3734,"ather":3735,"cab":3736,"egy":3737,"hen":3738,"ior":3739,"itor":3740,"kitch":3741,"rick":3742,"ssed":3743,"slight":3744,"inct":3745,"eral":3746,"alarm":3747,"noon":3748,"covery":3749,"amp":3750,"anton":3751,"indu":3752,"ives":3753,"follo":3754,"ables":3755,"chocol":3756,"helps":3757,"commander":3758,"logist":3759,"memories":3760,"thoughts":3761,"virgin":3762,"cycle":3763,"harvest":3764,"wedding":3765,"experienced":3766,"falling":3767,"sending":3768,"steps":3769,"mike":3770,"engineers":3771,"stronger":3772,"deeply":3773,"brief":3774,"conversations":3775,"familiar":3776,"carrying":3777,"leadership":3778,"causes":3779,"multiple":3780,"narr":3781,"russians":3782,"significant":3783,"atoms":3784,"original":3785,"architecture":3786,"kaiju":3787,"focused":3788,"script":3789,"mathemat":3790,"az":3791,"cular":3792,"gers":3793,"hann":3794,"ius":3795,"rings":3796,"youth":3797,"alan":3798,"arrow":3799,"vere":3800,"wester":3801,"hest":3802,"goog":3803,"kee":3804,"hook":3805,"trap":3806,"ustr":3807,"odd":3808,"yester":3809,"ulate":3810,"shy":3811,"qual":3812,"fuel":3813,"central":3814,"clou":3815,"lovely":3816,"compon":3817,"compared":3818,"dram":3819,"kidding":3820,"brown":3821,"puzz":3822,"ultimately":3823,"busines":3824,"border":3825,"rooms":3826,"regard":3827,"continent":3828,"horri":3829,"expand":3830,"succeed":3831,"depends":3832,"emplo":3833,"soldiers":3834,"release":3835,"details":3836,"lawyer":3837,"lifes":3838,"nigeria":3839,"bacteria":3840,"chocolate":3841,"businesses":3842,".,":3843,"eh":3844,"lap":3845,"lunch":3846,"ology":3847,"pac":3848,"sd":3849,"sac":3850,"sque":3851,"tat":3852,"vity":3853,"wis":3854,"isra":3855,"mel":3856,"soap":3857,"aches":3858,"ghost":3859,"ady":3860,"users":3861,"button":3862,"contract":3863,"proof":3864,"compe":3865,"ressed":3866,"ila":3867,"whenever":3868,"histor":3869,"hip":3870,"estab":3871,"german":3872,"cric":3873,"heading":3874,"trees":3875,"treated":3876,"flat":3877,"highly":3878,"priya":3879,"leads":3880,"younger":3881,